{
  "page": 1,
  "results": [{
    "poster_path": "/fn3aJronuAsc2vSQwRjd4kjL1Ma.jpg",
    "adult": false,
    "overview": "Ispirato all'omonimo e celebre personaggio dei fumetti, apparso per la prima volta nel luglio del 1963 nel numero 110 di “Strange Tales”, il film Marvel Doctor Strange racconta la storia del neurochirurgo Stephen Strange, che dopo un terribile incidente automobilistico scopre un mondo nascosto fatto di magia e dimensioni alternative.",
    "release_date": "2016",
    "genre_ids": [
      28,
      12,
      14,
      878
    ],
    "id": 284052,
    "original_title": "Doctor Strange",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Doctor Strange",
    "hour": "00.00",
    "day": "lunedì",
    "backdrop_path": "/tFI8VLMgSTTU38i8TIsklfqS9Nl.jpg",
    "popularity": 59.903455,
    "vote_count": 804,
    "video": false,
    "vote_average": 6.89
  }, {
    "poster_path": "/jhXEo2H6v2wZz8PygYtCwCvZQ73.jpg",
    "adult": false,
    "overview": "Il regista George Miller, ideatore del genere post-apocalittico e della leggendaria serie di Mad Max, dirige Mad Max: Fury Road, il ritorno del Guerriero della Strada, Max Rockatansky.  Ossessionato dal suo turbolento passato, Mad Max crede che il modo migliore per sopravvivere sia muoversi da solo, ma si ritrova coinvolto con un gruppo in fuga attraverso la Terre Desolata su un blindato da combattimento, guidato dall’imperatrice Furiosa. Il gruppo è sfuggito alla tirannide di Immortan Joe, cui è stato sottratto qualcosa di insostituibile. Furibondo, l’uomo ha sguinzagliato tutti i suoi uomini sulle tracce dei ribelli e così ha inizio una guerra spietata.",
    "release_date": "2015",
    "genre_ids": [
      28,
      12,
      878,
      53
    ],
    "id": 76341,
    "original_title": "Mad Max: Fury Road",
    "genre_name": "Animation",
    "original_language": "en",
    "title": "Mad Max: Fury Road",
    "hour": "02.00",
    "day": "lunedì",
    "backdrop_path": "/tbhdm8UJAb4ViCTsulYFL3lxMCd.jpg",
    "popularity": 29.038345,
    "vote_count": 5679,
    "video": false,
    "vote_average": 7.19
  }, {
    "poster_path": "/kdaiz2iw37DRe5vNbOewmj7CrGT.jpg",
    "adult": false,
    "overview": "Susan Turner (Cobie Smulders), maggiore dell’esercito che dirige la vecchia unità investigativa di Reacher, viene arrestata con l’accusa di spionaggio e Reacher, consapevole della sua innocenza, deve aiutarla ad uscire di prigione e scoprire la verità dietro una grande cospirazione del governo per proteggere i loro nomi e salvare le loro vite. Fuggitivo dalla legge, Reacher scopre un potenziale segreto del suo passato che potrebbe cambiare la sua vita per sempre.",
    "release_date": "2017",
    "genre_ids": [
      53,
      28,
      80,
      18,
      9648
    ],
    "id": 343611,
    "original_title": "Jack Reacher: Never Go Back",
    "genre_name": "Adventure",
    "original_language": "en",
    "title": "Jack Reacher - Punto di non ritorno",
    "hour": "04.00",
    "day": "lunedì",
    "backdrop_path": "/4ynQYtSEuU5hyipcGkfD6ncwtwz.jpg",
    "popularity": 23.827727,
    "vote_count": 486,
    "video": false,
    "vote_average": 4.44
  }, {
    "poster_path": "/mSBvyN7bOMzRZaluxcs6sjc2fGY.jpg",
    "adult": false,
    "overview": "Steve Rogers e gli Avengers sono costretti ad affrontare i danni collaterali causati dalla loro lotta per proteggere il mondo. Dopo che la città di Laos, in Nigeria, viene colpita dall'ennesimo incidente internazionale che vede coinvolti gli Avengers, le pressioni politiche chiedono a gran voce un sistema di responsabilità e un consiglio d’amministrazione che decida quando richiedere l’intervento del team. Questa nuova dinamica divide gli Avengers che, al tempo stesso, tentano di proteggere il mondo da un nuovo e malvagio avversario.",
    "release_date": "2010",
    "genre_ids": [
      28,
      878,
      53
    ],
    "id": 271110,
    "original_title": "Captain America: Civil War",
    "genre_name": "Comedy",
    "original_language": "en",
    "title": "Captain America: Civil War",
    "hour": "06.00",
    "day": "lunedì",
    "backdrop_path": "/m5O3SZvQ6EgD5XXXLPIP1wLppeW.jpg",
    "popularity": 20.840711,
    "vote_count": 3474,
    "video": false,
    "vote_average": 6.78
  }, {
    "poster_path": "/jZASQ15M6KUaRvHJhbUButeATDi.jpg",
    "adult": false,
    "overview": "",
    "release_date": "1990",
    "genre_ids": [
      878,
      28
    ],
    "id": 406285,
    "original_title": "The Last Starship",
    "genre_name": "Horror",
    "original_language": "en",
    "title": "The Last Starship",
    "hour": "08.00",
    "day": "lunedì",
    "backdrop_path": null,
    "popularity": 17.960484,
    "vote_count": 11,
    "video": false,
    "vote_average": 3.59
  }, {
    "poster_path": "/kRcFCEwwe9UPxIYTNct9R36x3gs.jpg",
    "adult": false,
    "overview": "Nel 2029, John Connor, capo della resistenza umana, conduce la guerra contro le macchine. All'offensiva di Los Angeles, i timori di John sul futuro sconosciuto cominciano a emergere quando l'uomo viene informato dalla sua unità, la Tech-Com, che Skynet attaccherà da due fronti, passato e futuro, cambiando la guerra per sempre.  Per poter vincere la guerra contro Skynet, Connor manda il suo fido luogotenente Kyle Reese indietro nel tempo per salvare la vita di sua madre e garantire la propria esistenza. Tuttavia, Kyle scopre che il passato originale è cambiato. In questa linea temporale, un Terminator era stato inviato indietro nel tempo per uccidere Sarah Connor da bambina, e così la resistenza aveva inviato un proprio cyborg indietro nel tempo per proteggerla. Dopo che l'assassino aveva ucciso i suoi genitori, il T-850 riprogrammato l'aveva cresciuta e addestrata ad affrontare il suo destino, che lei cerca di rifiutare categoricamente.",
    "release_date": "2001",
    "genre_ids": [
      878,
      28,
      53,
      12
    ],
    "id": 87101,
    "original_title": "Terminator Genisys",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Terminator Genisys",
    "hour": "10.00",
    "day": "lunedì",
    "backdrop_path": "/bIlYH4l2AyYvEysmS2AOfjO7Dn8.jpg",
    "popularity": 17.721535,
    "vote_count": 2418,
    "video": false,
    "vote_average": 5.88
  }, {
    "poster_path": "/mTCoquJ9wxSUqR0vlTV3ZCFvrlB.jpg",
    "adult": false,
    "overview": "Il famoso simbolista Robert Langdon questa volta è sulle tracce di una serie di indizi legati al grande poeta Dante. Quando si risveglia in un ospedale italiano colpito da amnesia, si affida al medico Sienna Brooks per recuperare i suoi ricordi. In una corsa contro il tempo che ha per sfondo tutta l’Europa, cercheranno di prevenire le azioni di un folle che ha intenzione di scatenare una piaga strettamente connessa con l'Inferno di Dante Alighieri.",
    "release_date": "2016-10-13",
    "genre_ids": [
      28,
      80,
      9648,
      878,
      53
    ],
    "id": 207932,
    "original_title": "Inferno",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Inferno",
    "hour": "12.00",
    "day": "lunedì",
    "backdrop_path": "/anmLLbDx9d98NMZRyVUtxwJR6ab.jpg",
    "popularity": 17.677118,
    "vote_count": 421,
    "video": false,
    "vote_average": 5.14
  }, {
    "poster_path": "/i6qSl1hFB35NnO5Yo66o8z1WZir.jpg",
    "adult": false,
    "overview": "Ventidue anni dopo gli eventi di Jurassic Park, Isla Nublar dispone di un parco a tema di dinosauri completamente rifatto che calamita milioni di turisti: il Jurassic World, proprio come il sogno originale dell'ormai deceduto magnate John Hammond, costruito sui resti del parco originale. Tra i membri dello staff vi è Owen Grady, un ex militare che svolge ricerche comportamentali su un branco di quattro velociraptor.  Passati alcuni anni dall'apertura, il numero di turisti in visita al Jurassic World inizia a calare. Per ravvivarne l'interesse, la responsabile delle operazioni e il genetista capo decidono di creare un nuovo dinosauro, combinando i DNA di diverse specie, e di chiamarlo Indominus Rex. Poco prima dell'inaugurazione, l'Indominus Rex riesce a fuggire e inizia a scatenare il caos.",
    "release_date": "2015-06-09",
    "genre_ids": [
      28,
      12,
      878,
      53
    ],
    "id": 135397,
    "original_title": "Jurassic World",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Jurassic World",
    "hour": "14.00",
    "day": "lunedì",
    "backdrop_path": "/dkMD5qlogeRMiEixC4YNPUvax2T.jpg",
    "popularity": 16.873672,
    "vote_count": 5229,
    "video": false,
    "vote_average": 6.58
  }, {
    "poster_path": "/tx1JAlRC9hD7NdqDXM22TgPSU0Z.jpg",
    "adult": false,
    "overview": "Dagli albori della civiltà Apocalisse è stato adorato come un dio. Il primo e più potente mutante dell’universo Marvel degli X-Men, Apocalisse ha inglobato i poteri di molti altri mutanti, divenendo immortale e invincibile. Dopo essersi risvegliato dopo migliaia di anni, disilluso dal mondo, trova e ingaggia un gruppo di potenti mutanti, tra cui un avvilito Magneto (Michael Fassbender), con l’intento di purificare l’umanità e creare un nuovo ordine dell’universo, su cui regnere. Il futuro della Terra è così in bilico. Raven (Jennifer Lawrence), grazie all’aiuto del Professore X (James McAvoy), deve guidare un gruppo di giovani X-Men per fermare la più potente nemesi e salvare il genere umano dalla distruzione totale.",
    "release_date": "2016-05-18",
    "genre_ids": [
      28,
      12,
      14,
      878
    ],
    "id": 246655,
    "original_title": "X-Men: Apocalypse",
    "genre_name": "Action",
    "original_language": "en",
    "title": "X-Men: Apocalisse",
    "hour": "16.00",
    "day": "lunedì",
    "backdrop_path": "/oQWWth5AOtbWG9o8SCAviGcADed.jpg",
    "popularity": 16.626635,
    "vote_count": 2193,
    "video": false,
    "vote_average": 6.13
  }, {
    "poster_path": "/fWwcHPT3dhY8kSUyJ0WZhqUpvX4.jpg",
    "adult": false,
    "overview": "Un ente governativo segreto, gestito da Amanda Waller e chiamato Argus, crea una task force composta da super criminali. A loro vengono assegnati compiti pericolosi da portare a termine in cambio di clemenza per le loro pene detentive. Non tutto però è così semplice come sembra all'apparenza e lo squadrone dovrà presto farà i conti con un'inaspettata situazione.",
    "release_date": "2016-08-03",
    "genre_ids": [
      28,
      80,
      14
    ],
    "id": 297761,
    "original_title": "Suicide Squad",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Suicide Squad",
    "hour": "18.00",
    "day": "lunedì",
    "backdrop_path": "/ndlQ2Cuc3cjTL7lTynw6I4boP4S.jpg",
    "popularity": 16.083111,
    "vote_count": 2476,
    "video": false,
    "vote_average": 5.97
  }, {
    "poster_path": "/k9ahMZ1nLyl4u1rfvkmmT0Nuru4.jpg",
    "adult": false,
    "overview": "Arthur Bishop, il più pericoloso assassino del mondo, pensava di essersi lasciato alle spalle il passato criminale quando ricompare il suo peggior nemico di sempre per rapire l'amore della sua vita. Costretto a viaggiare in giro per il mondo, dovrà portare a termine tre omicidi impossibili e fare ciò che gli riesce meglio: farli apparire come incidenti.",
    "release_date": "2016-08-25",
    "genre_ids": [
      28,
      80,
      53
    ],
    "id": 278924,
    "original_title": "Mechanic: Resurrection",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Mechanic: Resurrection",
    "hour": "20.00",
    "day": "lunedì",
    "backdrop_path": "/6kMu4vECAyTpj2Z7n8viJ4RAaYh.jpg",
    "popularity": 15.820312,
    "vote_count": 501,
    "video": false,
    "vote_average": 4.62
  }, {
    "poster_path": "/ky5YXtmb6w69kfZovW4QuWRqOZ2.jpg",
    "adult": false,
    "overview": "L'equipaggio della Enterprise esplora gli angoli più remoti dello spazio sconosciuto, dove lo attende un nuovo nemico misterioso, che metterà a rischio loro e tutto ciò che la Federazione rappresenta. La perdita dell'Enterprise costringerà tutti quanti a tentare di sopravvivere ai pericoli del pianeta alieno Altamid.",
    "release_date": "2016-07-07",
    "genre_ids": [
      28,
      12,
      878,
      53
    ],
    "id": 188927,
    "original_title": "Star Trek Beyond",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Star Trek Beyond",
    "hour": "22.00",
    "day": "lunedì",
    "backdrop_path": "/6uBlEXZCUHM15UNZqNig17VdN4m.jpg",
    "popularity": 15.043397,
    "vote_count": 1110,
    "video": false,
    "vote_average": 6.29
  }, {
    "poster_path": "/pIoWzYXI28i3vLOdjgUgMaxwi1z.jpg",
    "adult": false,
    "overview": "Sono passati anni da quando l’uomo una volta conosciuto come Tarzan ha abbandonato la giungla africana per una vita signorile nei panni di John Clayton III, Lord di Greystoke, con al fianco la sua amata moglie Jane. Invitato di nuovo in Congo con la funzione di emissario di commercio del Parlamento, Clayton ignora di essere in realtà diventato una pedina in una convergenza mortale di avidità e vendetta ideata dal Capitano belga Leon Rom. Chi si cela dietro la trama omicida, però, non ha idea di ciò che è in procinto di scatenare.",
    "release_date": "2016-06-29",
    "genre_ids": [
      28,
      12
    ],
    "id": 258489,
    "original_title": "The Legend of Tarzan",
    "genre_name": "Action",
    "original_language": "en",
    "title": "The Legend of Tarzan",
    "hour": "00.00",
    "day": "martedì",
    "backdrop_path": "/uC8RkYALi9VWHeZQWLRUqjxfW09.jpg",
    "popularity": 14.574423,
    "vote_count": 1337,
    "video": false,
    "vote_average": 5.1
  }, {
    "poster_path": "/3pFlhHmT2W7QeiitVpwdjTG6hJ7.jpg",
    "adult": false,
    "overview": "Gli Stati Uniti stanno festeggiando il 4 luglio, giorno dell'Indipendenza, quando la Terra viene attaccata dagli alieni. In una piccola cittadina, un vigile del fuoco si unirà a una squadra di scienziati per mettere in funzione l’unica tecnologia in grado di sconfiggere gli invasori.",
    "release_date": "2016-06-22",
    "genre_ids": [
      28,
      12,
      878
    ],
    "id": 47933,
    "original_title": "Independence Day: Resurgence",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Independence Day - Rigenerazione",
    "hour": "02.00",
    "day": "martedì",
    "backdrop_path": "/8SqBiesvo1rh9P1hbJTmnVum6jv.jpg",
    "popularity": 13.324594,
    "vote_count": 1338,
    "video": false,
    "vote_average": 4.74
  }, {
    "poster_path": "/5fy1e7gN5n8lyL4tYGnbqDJRKUP.jpg",
    "adult": false,
    "overview": "Sono trascorsi circa trent'anni dalla caduta dell'Impero. L'indipendente e solitaria Riley (Daisy Ridley), il soldato pentito Finn (John Boyega) e il pilota di caccia Poe (Oscar Isaac), danno inizio a una nuova grande avventura contro i cattivi dediti al Lato Oscuro della Forza, tra cui il minaccioso Kylo Ren (Adam Driver). Lungo la strada incontreranno nuovi amici, nemici e volti noti, come quello di Ian Solo (Harrison Ford) e della principessa Leila (Carrie Fisher), divenuta un generale.",
    "release_date": "2015-12-15",
    "genre_ids": [
      28,
      12,
      878,
      14
    ],
    "id": 140607,
    "original_title": "Star Wars: The Force Awakens",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Star Wars - Il risveglio della Forza",
    "hour": "04.00",
    "day": "martedì",
    "backdrop_path": "/c2Ax8Rox5g6CneChwy1gmu4UbSb.jpg",
    "popularity": 12.211634,
    "vote_count": 4933,
    "video": false,
    "vote_average": 7.55
  }, {
    "poster_path": "/9mtn5FtoIvtaGMM0t3gcaU5enks.jpg",
    "adult": false,
    "overview": "Ogni notte, nei vicoli della metropoli futuristica di San Fransokyo si improvvisano i ring delle competizioni clandestine più acerrime di bots fight. Hiro Hamada è un campione di tali tenzoni che lo portano a rimanere invischiato in guai più grossi di lui. A salvarlo c'è però sempre il fratello maggiore Tadashi, che cerca di allontanarlo dalla pericolosa passione. A tal fine, Tadashi cerca di convincere Hiro ad entrare con lui nell'élite del San Fransokyo Institute of Technology. Dopo una visita presso il 'covo dei geeks', dove Tadashi presenta a Hiro i suoi sodali Gogo, Honey Lemon, Wasabi e Fred e il suo progetto Baymax il genio teenager è più che convinto. Ma la sera della fiera di presentazione dei progetti di ammissione all'istituto, dove Hiro primeggia grazie ai suoi mirabolanti micro-bot, in grado di dar forma a qualsiasi proiezione della mente di chi li comanda, l'Istituto è d'improvviso avvolto dalle fiamme di un incendio in cui Tadashi perde la vita...",
    "release_date": "2014-10-24",
    "genre_ids": [
      12,
      10751,
      16,
      28,
      35
    ],
    "id": 177572,
    "original_title": "Big Hero 6",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Big Hero 6",
    "hour": "06.00",
    "day": "martedì",
    "backdrop_path": "/2BXd0t9JdVqCp9sKf6kzMkr7QjB.jpg",
    "popularity": 11.944377,
    "vote_count": 3935,
    "video": false,
    "vote_average": 7.81
  }, {
    "poster_path": "/fg7In0EiINo0AiEY7iRBcvhRXTa.jpg",
    "adult": false,
    "overview": "I Quattro Cavalieri (Jesse Eisenberg, Woody Harrelson, Dave Franco e Lizzy Caplan) affrontano una seconda avventura portando in tutto il mondo l’illusione a nuove vette di stupore. Un anno dopo aver ingannato l’FBI e aver conquistato il favore del pubblico con i loro spettacoli di magia alla Robin Hood, gli illusionisti ritornano con una nuova performance, nella speranza di smascherare le pratiche immorali di un magnate della tecnologia. L’uomo dietro il loro ritorno è Walter Mabry (Daniel Radcliffe), un prodigio della tecnologia che minaccia la vita e la reputazione dei Cavalieri agli occhi del mondo. La loro unica speranza è di mettere in scena una spettacolare esibizione senza precedenti per riabilitare il loro nome e rivelare la mente dietro al complotto.",
    "release_date": "2016-06-02",
    "genre_ids": [
      28,
      12,
      35,
      80,
      9648,
      53
    ],
    "id": 291805,
    "original_title": "Now You See Me 2",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Now You See Me 2",
    "hour": "08.00",
    "day": "martedì",
    "backdrop_path": "/zrAO2OOa6s6dQMQ7zsUbDyIBrAP.jpg",
    "popularity": 11.558521,
    "vote_count": 1209,
    "video": false,
    "vote_average": 6.59
  }, {
    "poster_path": "/6IJpY0zEnqEmxwELTKIkla3jhsc.jpg",
    "adult": false,
    "overview": "La città ha bisogno di eroi. L’oscurità è calata su New York City quando Shredder e il suo diabolico Clan del Piede hanno preso il controllo su tutto, dalla polizia alla politica. Il futuro è buio, o almeno lo sarà fino a che quattro improbabili ed emarginati fratelli usciranno dalle fognature per scoprire il loro destino come Tartarughe Ninja. Le Tartarughe dovranno lavorare senza paura con la reporter April e il suo fantastico cameraman Vern Fenwick per salvare la città e svelare il piano diabolico di Shredder.",
    "release_date": "2014-08-07",
    "genre_ids": [
      878,
      28,
      12,
      14,
      35
    ],
    "id": 98566,
    "original_title": "Teenage Mutant Ninja Turtles",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Tartarughe Ninja",
    "hour": "10.00",
    "day": "martedì",
    "backdrop_path": "/OqCXGt5nl1cHPeotxCDvXLLe6p.jpg",
    "popularity": 11.403215,
    "vote_count": 1742,
    "video": false,
    "vote_average": 5.84
  }, {
    "poster_path": "/fyNPNbzegOztHlzaOvspIWePT8e.jpg",
    "adult": false,
    "overview": "Tratto dal fumetto sul più irriverente anti-eroe dell’universo Marvel, il film racconta la storia del mercenario Wade Wilson, ex agente operativo delle Special Forces, che, dopo essere stato sottoposto a un terribile esperimento, acquisisce l’eccezionale potere del Fattore Rigenerante e abbraccia una nuova identità. Con la sua nuova abilità di guarire rapidamente e un pungente senso dell’umorismo, Deadpool andrà a caccia dell’uomo che gli ha quasi rovinato la vita.",
    "release_date": "2016-02-09",
    "genre_ids": [
      28,
      12,
      35,
      10749
    ],
    "id": 293660,
    "original_title": "Deadpool",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Deadpool",
    "hour": "12.00",
    "day": "martedì",
    "backdrop_path": "/n1y094tVDFATSzkTnFxoGZ1qNsG.jpg",
    "popularity": 11.133974,
    "vote_count": 5396,
    "video": false,
    "vote_average": 7.2
  }, {
    "poster_path": "/h0eJDyLojBfIWDY67tDRnL2o0Jm.jpg",
    "adult": false,
    "overview": "Temendo le azioni di un supereroe che è quasi un dio e che è rimasto troppo a lungo incontrollato, il formidabile e poderoso vigilante di Gotham City affronta il riverito e contemporaneo salvatore di Metropolis, mentre il mondo cerca di capire di quale tipo di eroe abbia realmente bisogno. E mentre Batman e Superman sono in guerra l'uno con l'altro, una nuova minaccia emerge rapidamente, mettendo tutta l'umanità in un pericolo più grande di qualsiasi altro abbia conosciuto fino a quel momento.",
    "release_date": "2016-03-23",
    "genre_ids": [
      28,
      12,
      14
    ],
    "id": 209112,
    "original_title": "Batman v Superman: Dawn of Justice",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Batman v Superman: Dawn of Justice",
    "hour": "14.00",
    "day": "martedì",
    "backdrop_path": "/vsjBeMPZtyB7yNsYY56XYxifaQZ.jpg",
    "popularity": 10.343897,
    "vote_count": 3896,
    "video": false,
    "vote_average": 5.53
  }, {
    "poster_path": "/icICbAKppUHdU9JilZVyKXMsJFH.jpg",
    "adult": false,
    "overview": "Matt Damon torna a vestire i panni del suo personaggio più famoso Jason Bourne. Paul Greengrass, il regista di The Bourne Supremacy e The Bourne Ultimatum, è nuovamente al fianco di Damon nel nuovo capitolo della saga della Universal Pictures. In questo film il più pericoloso ex-agente CIA è costretto ad uscire dall'ombra. Alicia Vikander, Vincent Cassel e Tommy Lee Jones sono al fianco di Damon in Jason Bourne, e Julia Stiles torna nei panni del suo personaggio di sempre. Ispirato ai personaggi creati da Robert Ludlum, il film è scritto da Greengrass e Christopher Rouse.",
    "release_date": "2016-07-27",
    "genre_ids": [
      28,
      53
    ],
    "id": 324668,
    "original_title": "Jason Bourne",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Jason Bourne",
    "hour": "16.00",
    "day": "martedì",
    "backdrop_path": "/AoT2YrJUJlg5vKE3iMOLvHlTd3m.jpg",
    "popularity": 10.340155,
    "vote_count": 1008,
    "video": false,
    "vote_average": 5.52
  }, {
    "poster_path": "/8tfdJf9UHWBrtbLrdFDQpsElCvN.jpg",
    "adult": false,
    "overview": "L'audace esploratore Peter Quill è inseguito dai cacciatori di taglie per aver rubato una misteriosa sfera ambita da Ronan, un essere malvagio la cui sfrenata ambizione minaccia l'intero universo. Per sfuggire all’ostinato Ronan, Quill è costretto a una scomoda alleanza con quattro improbabili personaggi: Rocket, un procione armato; Groot, un umanoide dalle sembianze di un albero; la letale ed enigmatica Gamora e il vendicativo Drax il Distruttore. Ma quando Quill scopre il vero potere della sfera e la minaccia che costituisce per il cosmo, farà di tutto per guidare questa squadra improvvisata in un'ultima, disperata battaglia per salvare il destino della galassia.",
    "release_date": "2014-07-30",
    "genre_ids": [
      28,
      878,
      12
    ],
    "id": 118340,
    "original_title": "Guardians of the Galaxy",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Guardiani della Galassia",
    "hour": "18.00",
    "day": "martedì",
    "backdrop_path": "/bHarw8xrmQeqf3t8HpuMY7zoK4x.jpg",
    "popularity": 10.311404,
    "vote_count": 5282,
    "video": false,
    "vote_average": 7.94
  }, {
    "poster_path": "/6Hryzw5rjtaJ6hoeFvry8Qyrtli.jpg",
    "adult": false,
    "overview": "Un anno dopo essere ritornati negli Stati Uniti, Dom Toretto (Vin Diesel) e la sua banda di amici piloti si ritrovano costretti ad affrontare il piano di vendetta di Deckard Shaw (Jason Statham), determinato a far giustizia a modo proprio per la morte del fratello avvenuto anni prima. Ad aiutare Toretto e i suoi uomini sarà un enigmatico agente governativo (Kurt Russell), che propone loro in cambio di aiuto di testare sulle loro auto un dispositivo federale segreto.",
    "release_date": "2015-04-01",
    "genre_ids": [
      28,
      80,
      53
    ],
    "id": 168259,
    "original_title": "Furious 7",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Fast & Furious 7",
    "hour": "20.00",
    "day": "martedì",
    "backdrop_path": "/ypyeMfKydpyuuTMdp36rMlkGDUL.jpg",
    "popularity": 10.206909,
    "vote_count": 2826,
    "video": false,
    "vote_average": 7.37
  }, {
    "poster_path": "/3qEzjXaqBoMHSbJ06J6DeWwbMmX.jpg",
    "adult": false,
    "overview": "La morte sfila per le strade di Città del Messico e dietro la maschera di un teschio. In missione per conto di M, la defunta M che gli ha lasciato un video e un incarico spinoso da risolvere, James Bond sventa un attentato e uccide Marco Sciarra, terrorista legato a SPECTRE, una misteriosa organizzazione criminale e tentacolare. Il suo colpo di testa gli aliena Gareth Mallory, il nuovo M alle prese con pressioni politiche e Max Denbigh, membro del governo britannico che non vede l'ora di mandare in pensione i vecchi agenti dell'MI6 e di controllare con tanti occhi le agenzie del mondo. Congedato a tempo (in)determinato, Bond prosegue la sua indagine contro il parere di Mallory e con l'aiuto dei fedeli Q e Moneypenny.",
    "release_date": "2015-10-26",
    "genre_ids": [
      28,
      12,
      80
    ],
    "id": 206647,
    "original_title": "Spectre",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Spectre",
    "hour": "22.00",
    "day": "martedì",
    "backdrop_path": "/wVTYlkKPKrljJfugXN7UlLNjtuJ.jpg",
    "popularity": 9.920086,
    "vote_count": 3095,
    "video": false,
    "vote_average": 6.2
  }, {
    "poster_path": "/vNXl9xrM0EzEM8TLAJVcbgmYpmr.jpg",
    "adult": false,
    "overview": "Dopo la morte dell'amata moglie, il leggendario ex assassino John Wick (Keanu Reeves) trascorre le giornate a rimettere in sesto la sua Ford Mustang del 1969 e con la sola compagnia del cane Daisy. La sua esistenza scivola via senza intoppi fino a quando un sadico delinquente di nome Yosef Tarasof nota la sua auto. Non accettando il rifiuto di venderla di Wick, Yosef manda due suoi complici a rubare la macchina e a uccidere brutalmente Daisy. Da quel momento, John si mette sulle tracce del criminale a New York, scoprendo di avere a che fare con l'unico figlio del boss della mala Viggo Tarasof. Quando in breve tempo per la città si diffonde la voce che John è in cerca di Yosef per vendicarsi, Viggo mette sulla sua testa una grande ricompensa, che attira tutti gli assassini in circolazione.",
    "release_date": "2014-10-22",
    "genre_ids": [
      28,
      53
    ],
    "id": 245891,
    "original_title": "John Wick",
    "genre_name": "Action",
    "original_language": "en",
    "title": "John Wick",
    "hour": "00.00",
    "day": "mercoledì",
    "backdrop_path": "/mFb0ygcue4ITixDkdr7wm1Tdarx.jpg",
    "popularity": 9.688225,
    "vote_count": 2452,
    "video": false,
    "vote_average": 7.06
  }, {
    "poster_path": "/v5ZKQwZ5WMcisOJPL5NOGaH0ET.jpg",
    "adult": false,
    "overview": "In seguito ad un terremoto di Magnitudo 9, in California, scatenato dal risveglio della famigerata faglia di Sant’Andrea, un pilota di elicotteri (Dwayne Johnson), specializzato in ricerca e salvataggio, insieme alla ex moglie, intraprenderà un viaggio da Los Angeles a San Francisco, per cercare di trarre in salvo la loro unica figlia. Proprio quando penseranno di essersi lasciati il peggio alle spalle, capiranno che il peggio è solo l’inizio.",
    "release_date": "2015-05-27",
    "genre_ids": [
      28,
      18,
      53
    ],
    "id": 254128,
    "original_title": "San Andreas",
    "genre_name": "Action",
    "original_language": "en",
    "title": "San Andreas",
    "hour": "02.00",
    "day": "mercoledì",
    "backdrop_path": "/cUfGqafAVQkatQ7N4y08RNV3bgu.jpg",
    "popularity": 9.17393,
    "vote_count": 1949,
    "video": false,
    "vote_average": 6.08
  }, {
    "poster_path": "/ppFKAOBrccINjzBFv2bxsVkSHyB.jpg",
    "adult": false,
    "overview": "Ambientatosi nei nostri giorni Steve Rogers continua a servire gli Stati Uniti attraverso lo S.H.I.E.L.D., nonostante non sia contento della poca trasparenza e delle scarse informazioni che riceve su quel che fa. Quando anche Nick Fury comincia a scoprire che ci sono dati ed elementi che sono preclusi anche a lui è evidente che tutta la struttura serve un doppio fine. Se non bastassero le intuizioni arrivano diversi attacchi (a Fury in primis) a scoprire le carte e mostrare chi sia la talpa dentro l'organizzazione. Fuggito assieme a Vedova Nera e un reduce che forse può dare una mano, Capitan America comincia a scoprire che forse Hydra non è morto del tutto con la seconda guerra mondiale.",
    "release_date": "2014-03-20",
    "genre_ids": [
      28,
      12,
      878
    ],
    "id": 100402,
    "original_title": "Captain America: The Winter Soldier",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Captain America: The Winter Soldier",
    "hour": "04.00",
    "day": "mercoledì",
    "backdrop_path": "/4qfXT9BtxeFuamR4F49m2mpKQI1.jpg",
    "popularity": 9.154913,
    "vote_count": 3677,
    "video": false,
    "vote_average": 7.6
  }, {
    "poster_path": "/6dmmrL2IWlhEj3fXQ1GeGjytDsp.jpg",
    "adult": false,
    "overview": "Logan torna dagli X-Men, riuniti da Charles Xavier per combattere una guerra contro le feroci Sentinelle che minacciano di distruggere i mutanti e lo stesso Magneto. Per evitare che il conflitto abbia inizio, Logan viene spedito indietro nel tempo e suo compito sarà quello di modificare la storia e salvare il futuro.",
    "release_date": "2014-05-15",
    "genre_ids": [
      28,
      12,
      14,
      878
    ],
    "id": 127585,
    "original_title": "X-Men: Days of Future Past",
    "genre_name": "Action",
    "original_language": "en",
    "title": "X-Men - Giorni di un futuro passato",
    "hour": "06.00",
    "day": "mercoledì",
    "backdrop_path": "/5LBcSLHAtEIIgvNkA2dPmYH5wR7.jpg",
    "popularity": 9.02603,
    "vote_count": 3805,
    "video": false,
    "vote_average": 7.56
  }, {
    "poster_path": "/bcknqVDRcPQJ2e0Ln3M16dlbA4i.jpg",
    "adult": false,
    "overview": "Con l'aiuto del tenente Jim Gordon e del procuratore distrettuale Harvey Dent, Batman si prepara ad eliminare una volta per tutte il crimine organizzato a Gotham. Il terzetto si dimostra efficace. Ma ben presto i tre si troveranno ad affrontare un nuovo genio del crimine in ascesa, noto come Joker, che fa precipitare Gotham nell'anarchia e costringe Batman ad avvicinarsi pericolosamente al confine sottile che separa un eroe da un vigilante.",
    "release_date": "2008-07-16",
    "genre_ids": [
      18,
      28,
      80,
      53
    ],
    "id": 155,
    "original_title": "The Dark Knight",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Il cavaliere oscuro",
    "hour": "08.00",
    "day": "mercoledì",
    "backdrop_path": "/nnMC0BM6XbjIIrT4miYmMtPGcQV.jpg",
    "popularity": 8.825823,
    "vote_count": 8060,
    "video": false,
    "vote_average": 8.07
  }, {
    "poster_path": "/4EJWZo67ZoXzYjjovNqQyYOGw1H.jpg",
    "adult": false,
    "overview": "Un mondo che sembra reale ed è invece solo un paravento per nascondere la realtà vera. Seguendo un tatuaggio sulla spalla di una ragazza, l'hacker Neo scopre che la cosiddetta 'realtà' è solo un impulso elettrico fornito al cervello degli umani da un'intelligenza artificiale. La Terra era sopravvissuta alla catastrofe ma l'umanità ha avuto bisogno delle macchine per sopravvivere. E queste hanno vinto. Ma le macchine necessitano degli uomini e della loro energia. L'illusione in cui li fanno vivere è finalizzata a 'coltivarli' meglio. Nessuno è a conoscenza del tempo che è passato da quando il neurosimulatore ha assegnato una data fittizia al tempo. Solo Neo, con l'aiuto del pirata informatico Morpheus e della bella Trinity, può tentare di scoprire la verità. Ma non sarà facile.",
    "release_date": "1999-03-30",
    "genre_ids": [
      12,
      28,
      53,
      878
    ],
    "id": 603,
    "original_title": "The Matrix",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Matrix",
    "hour": "10.00",
    "day": "mercoledì",
    "backdrop_path": "/7u3pxc0K1wx32IleAkLv78MKgrw.jpg",
    "popularity": 8.704797,
    "vote_count": 6090,
    "video": false,
    "vote_average": 7.75
  }, {
    "poster_path": "/8mnmitWhxdFhtOX533NZmLtAh57.jpg",
    "adult": false,
    "overview": "Nel 2022, gli Stati Uniti sono una nazione rinnovata, governata dai Nuovi Padri fondatori dell’America. Per mantenere i tassi di criminalità e disoccupazione bassi, il governo ha istituito un periodo annuale, di dodici ore, chiamato “La Purificazione”, durante il quale tutte le attività criminali, tra cui l’omicidio, diventano legali. Le uniche due regole, durante il periodo della Purificazione, stabiliscono il divieto di aggressione ai funzionari governativi di “livello 10” e il divieto di uso delle armi da guerra. Il periodo della Purificazione è stato pensato dal governo come catarsi per tutti i cittadini americani, un rito per liberarsi dalle frustrazioni e dalle emozioni negative…",
    "release_date": "2016-06-29",
    "genre_ids": [
      28,
      27,
      53
    ],
    "id": 316727,
    "original_title": "The Purge: Election Year",
    "genre_name": "Action",
    "original_language": "en",
    "title": "La notte del giudizio - Election Year",
    "hour": "12.00",
    "day": "mercoledì",
    "backdrop_path": "/lPhsKTtycmbp6bzJAG662Pd5U3N.jpg",
    "popularity": 8.529387,
    "vote_count": 539,
    "video": false,
    "vote_average": 5.82
  }, {
    "poster_path": "/46BkmAqVbKAVPicJyT0t6uPCQS8.jpg",
    "adult": false,
    "overview": "Abby ed Erin sono una coppia di scrittrici semi sconosciute che decidono di pubblicare un libro sui fantasmi. La loro tesi consiste nell'affermare che questi sono assolutamente reali. Tempo dopo Erin ottiene un prestigioso incarico come docente della Columbia University. Quando il libro sugli spettri, ormai dimenticato, ricompare, diventerà lo zimbello della facoltà sarà costretta a lasciare il lavoro. La sua credibilità persa ed Erin decide a quel punto di riunirsi ad Abby aprendo una ditta di acchiappa fantasmi. Scelta che si rivela vincente: Manhattan è invasa da una nuova ondata di spettri e non ci sarà altro da fare per il team che dargli la caccia.",
    "release_date": "2016-07-14",
    "genre_ids": [
      28,
      35,
      14
    ],
    "id": 43074,
    "original_title": "Ghostbusters",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Ghostbusters",
    "hour": "14.00",
    "day": "mercoledì",
    "backdrop_path": "/lbtG9MTb8i13KhXuyl3bmnqt7Lt.jpg",
    "popularity": 8.368554,
    "vote_count": 803,
    "video": false,
    "vote_average": 5.3
  }, {
    "poster_path": "/44aaqZf0BfT5bdtIMFHgT5VYOCQ.jpg",
    "adult": false,
    "overview": "Jake Sully è un marine costretto su una sedia a rotelle che accetta di trasferirsi sul pianeta Pandora in sostituzione del fratello morto, la cui missione era quella di esplorare il pianeta. Essendo l'atmosfera del pianeta tossica per gli umani sono stati creati degli esseri simili ai nativi Na'vi che possono essere 'guidati' dagli umani. Pandora è un enorme giacimento di un minerale prezioso per la Terra dove le fonti di energia sono azzerate. Gli indigeni Na'vi non hanno intenzione di essere colonizzati. Il compito iniziale dell'avatar di Jake sarà quello di conoscerne usi e costumi e di farsi accettare all'interno delle comunità indigene. Jake conosce così Neytiri, una guerriera Na'vi figlia del capo tribù. Da lei impara a divenire un guerriero molto diverso dal marine che è stato e se ne innamora ricambiato.",
    "release_date": "2009-12-10",
    "genre_ids": [
      28,
      12,
      14,
      878
    ],
    "id": 19995,
    "original_title": "Avatar",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Avatar",
    "hour": "16.00",
    "day": "mercoledì",
    "backdrop_path": "/5XPPB44RQGfkBrbJxmtdndKz05n.jpg",
    "popularity": 8.346073,
    "vote_count": 8146,
    "video": false,
    "vote_average": 7.11
  }, {
    "poster_path": "/rD44mcyJgnNPmiZRiIplknlSq3o.jpg",
    "adult": false,
    "overview": "Ogni bimbo viene al mondo pieno di promesse e nessuno più di Chappie: lui è un talento, è speciale, un prodigio. Come ogni bambino, Chappie verrà influenzato dagli ambienti che lo circondano, alcuni buoni affidandosi al cuore ed all’anima per trovare la sua strada nel mondo e diventare un uomo. Ma c’è una cosa che rende Chappie diverso da chiunque altro: è un robot. Il primo ed unico robot in grado di pensare ed avere sentimenti. L’idea è alquanto pericolosa ed è una sfida che metterà Chappie di fronte a potenti forze distruttive, impegnate a porre fine alla sua specie.",
    "release_date": "2015-03-04",
    "genre_ids": [
      80,
      28,
      878
    ],
    "id": 198184,
    "original_title": "Chappie",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Humandroid",
    "hour": "18.00",
    "day": "mercoledì",
    "backdrop_path": "/y5lG7TBpeOMG0jxAaTK0ghZSzBJ.jpg",
    "popularity": 8.313763,
    "vote_count": 1885,
    "video": false,
    "vote_average": 6.62
  }, {
    "poster_path": "/uQaUIbbLJJkQBrqAP4GSMuKlRtx.jpg",
    "adult": false,
    "overview": "Aprile 1945. Mentre gli alleati sferrano l’attacco decisivo in Europa, il sergente dell’esercito americano Don Collier, da tutti chiamato “Wardaddy” (Brad Pitt), guida un’unità di cinque soldati in una missione mortale dietro le linee nemiche a bordo di un carro armato Sherman (chiamato, appunto, “Fury”). Una missione temeraria ed eroica nel cuore della Germania nazista, ormai al collasso. In inferiorità numerica, disarmati e con una recluta giovane e inesperta nel plotone, Wardaddy e i suoi uomini dovranno ricorrere a tutto il proprio coraggio e alla propria arguzia per sopravvivere agli orrori della guerra.",
    "release_date": "2014-10-15",
    "genre_ids": [
      10752,
      18,
      28
    ],
    "id": 228150,
    "original_title": "Fury",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Fury",
    "hour": "20.00",
    "day": "mercoledì",
    "backdrop_path": "/pKawqrtCBMmxarft7o1LbEynys7.jpg",
    "popularity": 8.182006,
    "vote_count": 2423,
    "video": false,
    "vote_average": 7.43
  }, {
    "poster_path": "/gxWZLCzf64BQBBau8SpzCuSy3T6.jpg",
    "adult": false,
    "overview": "Lo scassinatore Scott Lang accetta un ultimo colpo, ma dentro la cassaforte anziché soldi trova una strana tuta. Quando la indossa attiva un meccanismo di miniaturizzazione che lo trasforma in un minuscolo guerriero. Contattato dal creatore della tuta, lo scienziato Hank Pym, Scott si troverà di fronte alla difficile decisione di diventare Ant-Man e salvare il mondo da un pericolo mortale.",
    "release_date": "2015-07-14",
    "genre_ids": [
      878,
      28,
      12
    ],
    "id": 102899,
    "original_title": "Ant-Man",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Ant-Man",
    "hour": "22.00",
    "day": "mercoledì",
    "backdrop_path": "/kvXLZqY0Ngl1XSw7EaMQO0C1CCj.jpg",
    "popularity": 8.154659,
    "vote_count": 3572,
    "video": false,
    "vote_average": 6.95
  }, {
    "poster_path": "/4cQU76K2cUWAHgZgwTOYnBS9usA.jpg",
    "adult": false,
    "overview": "Anno 2029: un computer chiamato Skynet sta lottando contro un gruppo di resistenza umana, dopo aver distrutto l'umanità nel 1997. Skynet manda nel passato uno dei suoi guerrieri, un cyborg di sembianze umane chiamato Terminator, per uccidere Sarah Connor, la madre del leader della resistenza, prima che dia alla luce suo figlio. La resistenza manda un guerriero di nome Kyle Reese nel 1984 per proteggere Sarah.",
    "release_date": "1984-10-26",
    "genre_ids": [
      28,
      53,
      878
    ],
    "id": 218,
    "original_title": "The Terminator",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Terminator",
    "hour": "00.00",
    "day": "giovedì",
    "backdrop_path": "/6yFoLNQgFdVbA8TZMdfgVpszOla.jpg",
    "popularity": 8.075853,
    "vote_count": 2536,
    "video": false,
    "vote_average": 7.09
  }, {
    "poster_path": "/8y65dHv9PVNrsaGv7blM3QvuoYF.jpg",
    "adult": false,
    "overview": "Il pacifico regno di Azeroth è sul piede di guerra e la sua civiltà è costretta ad affrontare una terribile stirpe di invasori: i guerrieri Orchi in fuga dalla loro terra agonizzante e pronti a colonizzarne un'altra. Quando il portale che collega i due mondi si apre, un esercito va incontro alla distruzione, mentre l'altro rischia l'estinzione. Da fronti opposti, due eroi affronteranno un conflitto che deciderà il destino delle loro famiglie, dei loro popoli e della loro terra. Così ha inizio una spettacolare saga di potere e sacrificio, durante la quale la guerra avrà molte facce, ed ognuno combatterà per la propria causa.",
    "release_date": "2016-05-25",
    "genre_ids": [
      28,
      12,
      14
    ],
    "id": 68735,
    "original_title": "Warcraft",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Warcraft: L'inizio",
    "hour": "02.00",
    "day": "giovedì",
    "backdrop_path": "/5SX2rgKXZ7NVmAJR5z5LprqSXKa.jpg",
    "popularity": 7.991649,
    "vote_count": 1034,
    "video": false,
    "vote_average": 6.13
  }, {
    "poster_path": "/rIxTnKzOg9Ik4Q6jE15owzzjB7V.jpg",
    "adult": false,
    "overview": "Bilbo Baggins ha deciso di celebrare il suo centoundicesimo compleanno in maniera molto particolare;alla fine della festa, abbandona parenti, amici, conoscenti e il suo affezionato nipote Frodo, cui lascia ogni cosa. Lo stregone Gandalf insiste perché lo hobbit lasci a Frodo anche il suo anello magico, su cui intende tenere un occhio vigile e fare alcune ricerche, perché potrebbe celare un mistero più inquietante di quanto non sembri. E così è; quello di Bilbo è l'Unico Anello, l'Anello per domarli, il cuore del potere del malefico Signore Oscuro Sauron, che sta tornando a tessere le sue trame di conquista e distruzione. Per impedirgli di vedere realizzato il suo sanguinoso disegno, l'anello dovrà essere distrutto, cosa possibile soltanto nella fornace di Monte Fato, dove Sauron, secoli prima, lo forgiò.",
    "release_date": "2001-12-18",
    "genre_ids": [
      12,
      14,
      28
    ],
    "id": 120,
    "original_title": "The Lord of the Rings: The Fellowship of the Ring",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Il signore degli anelli - La compagnia dell'anello",
    "hour": "04.00",
    "day": "giovedì",
    "backdrop_path": "/pIUvQ9Ed35wlWhY2oU6OmwEsmzG.jpg",
    "popularity": 7.961553,
    "vote_count": 5803,
    "video": false,
    "vote_average": 7.8
  }, {
    "poster_path": "/8ZuwQUoLI1AJAt3HeHTsIxyVZtA.jpg",
    "adult": false,
    "overview": "Quello che una volta era vittima di bullismo a scuola è diventato poi un letale agente della CIA. Alle prese con un caso top secret, decide di avvalersi dell'aiuto di un suo ex compagno di scuola diventato ormai un semplice impiegato dopo i \"gloriosi\" tempi del college.",
    "release_date": "2016-06-15",
    "genre_ids": [
      28,
      35
    ],
    "id": 302699,
    "original_title": "Central Intelligence",
    "genre_name": "Action",
    "original_language": "en",
    "title": "Una spia e mezzo",
    "hour": "06.00",
    "day": "giovedì",
    "backdrop_path": "/nX64YARJo4OugPTSVuvFwZzcqM4.jpg",
    "popularity": 7.859278,
    "vote_count": 735,
    "video": false,
    "vote_average": 6.07
  },{
"poster_path": "/aOhDOXmnujjg87W1wcB17Zqfxgn.jpg",
"adult": false,
"overview": "Sono passati otto anni da quando Batman è svanito nella notte, trasformandosi in un istante da eroe a fuggitivo. Prendendosi la colpa della morte del procuratore Harvey Dent, il Cavaliere oscuro ha sacrificato tutto per ciò che lui e il Commissario Gordon speravano fosse un bene superiore. Per un po’ di tempo la bugia ha funzionato e l’attività criminale di Gotham City è stata schiacciata dal peso della legge anti-criminale Dent Act. Ma tutto cambierà con l’arrivo di un’astuta ladra con un misterioso piano. Ma molto più pericoloso è l’arrivo di Bane, un terrorista mascherato i cui spietati piani per Gotham costringono Bruce a uscire dal suo esilio auto imposto. Ma anche se indossa di nuovo il mantello e il cappuccio, Batman potrebbe non essere così forte da fermare Bane.",
"release_date": "2012-07-16",
"genre_ids": [
28,
80,
18,
53
],
"id": 49026,
"original_title": "The Dark Knight Rises",
"genre_name": "Action",
"original_language": "en",
"title": "Il cavaliere oscuro - Il ritorno",
"hour": "23.00",
"day": "giamboledì",
"backdrop_path": "/3bgtUfKQKNi3nJsAB5URpP2wdRt.jpg",
"popularity": 5.38741,
"vote_count": 6534,
"video": false,
"vote_average": 7.48
},
{
"poster_path": "/tJl3Dldu69cOguhjdJ64NetYsPk.jpg",
"adult": false,
"overview": "Il conduttore Dave Skylark (James Franco) e il suo produttore Aaron Rapoport (Seth Rogen) sono gli artefici del popolare tabloid televisivo Skylark Tonight. Quando scoprono che il dittatore nordcoreano Kim Jong-un è un fan del loro show, i due decidono di intervistarlo nel tentativo di legittimarsi come giornalisti. I loro piani però mutano quando la Cia li recluta, nonostante la loro poca qualificazione, per assassinare lo stesso dittatore.",
"release_date": "2014-12-25",
"genre_ids": [
28,
35
],
"id": 228967,
"original_title": "The Interview",
"genre_name": "Action",
"original_language": "en",
"title": "The Interview",
"hour": "08.00",
"day": "giovedì",
"backdrop_path": "/p5n7VTC6qmFIuBFjACWURYCAlKP.jpg",
"popularity": 5.352899,
"vote_count": 1581,
"video": false,
"vote_average": 6.08
},
{
"poster_path": "/fNxTFsS05QS6rUKqeKRE4tHsPm.jpg",
"adult": false,
"overview": "Tradito da Vesper, la donna che amava, 007 deve combattere l'istinto di trasformare la sua missione in una questione personale. Cercando di scoprire la verità, Bond e M interrogano Mr. White che rivela come l'organizzazione che ricattava Vesper sia molto più complessa e pericolosa di quanto immaginassero. Il lavoro di intelligence collega un agente MI6, che ha tradito l'agenzia, ad un conto bancario a Haiti dove, per uno scambio di persona, Bond conosce la bella e aggressiva Camille, una donna che ha una vendetta personale da portare a termine. Camille accompagna Bond da Dominic Greene, un uomo d'affari senza scrupoli, che è tra i membri principali della misteriosa organizzazione. In una missione che lo porta in Austria, Italia e in Sudamerica, Bond scoprirà che Greene è impegnato in una cospirazione per prendere il controllo di una delle risorse naturali più importanti del mondo, che lo spinge a stringere un patto con il generale in esilio Medrano.",
"release_date": "2008-10-30",
"genre_ids": [
12,
28,
53,
80
],
"id": 10764,
"original_title": "Quantum of Solace",
"genre_name": "Action",
"original_language": "en",
"title": "Quantum of Solace",
"hour": "10.00",
"day": "giovedì",
"backdrop_path": "/hfZVY8lMiE7HH1cDc2qzSFF6Kbt.jpg",
"popularity": 5.352239,
"vote_count": 2079,
"video": false,
"vote_average": 6.04
},
{
"poster_path": "/sC2Vg8QfSfZax3Fpw4yqKB2KRV1.jpg",
"adult": false,
"overview": "Sam Larson è un mite aspirante scrittore che viene scambiato per un killer su commissione quando il suo romanzo su un assassino attivo a livello internazionale viene pubblicato come storia vera. Dopo l'enorme successo ottenuto dal libro, Sam viene improvvisamente rapito, portato fuori dal paese e invischiato in un complotto omicida.",
"release_date": "2016-11-11",
"genre_ids": [
35,
28
],
"id": 339396,
"original_title": "True Memoirs of an International Assassin",
"genre_name": "Action",
"original_language": "en",
"title": "Autobiografia di un finto assassino",
"hour": "12.00",
"day": "giovedì",
"backdrop_path": "/mlK6IhCJG0986StSuGX9Y1jYRC6.jpg",
"popularity": 5.348422,
"vote_count": 23,
"video": false,
"vote_average": 5.57
},
{
"poster_path": "/xlpAm6BmfvVrElQA4j9brqnw0Lr.jpg",
"adult": false,
"overview": "Ambientato nel mondo della criminalità informatica globale, il film segue un detenuto in permesso che, insieme ai suoi soci americani e cinesi, è a caccia di una rete di criminalità informatica di alto livello da Chicago a Los Angeles a Hong Kong a Giacarta.",
"release_date": "2015-01-13",
"genre_ids": [
9648,
80,
28,
53,
18
],
"id": 201088,
"original_title": "Blackhat",
"genre_name": "Action",
"original_language": "en",
"title": "Blackhat",
"hour": "14.00",
"day": "giovedì",
"backdrop_path": "/biw5Nn85iBZZd8GWYO9XXH56VK2.jpg",
"popularity": 5.347813,
"vote_count": 566,
"video": false,
"vote_average": 4.98
},
{
"poster_path": "/pD8PiVO3p7ECI2xjfnOeT3lEV3q.jpg",
"adult": false,
"overview": "Nel villaggio di Berk ormai i draghi vivono in totale armonia con gli esseri umani, li aiutano e sono integrati perfettamente in tutte le funzioni del villaggio che è ora diventato prospero grazie a questa amicizia. Nelle sue esplorazioni Hiccup però si imbatte in un gruppo di cacciatori di draghi, scoprendo che esiste un rinnegato che sta radunando un esercito di bestie al suo servizio. Informato della cosa, il villaggio decide di dichiarargli guerra ma Hiccup è determinato a parlargli per convincere anche lui della bontà dei draghi. Nel farlo si imbatterà in un mondo e persone che credeva perdute e che si uniranno a lui nel grande ed inevitabile scontro finale.",
"release_date": "2014-06-12",
"genre_ids": [
14,
28,
12,
16,
35,
10751
],
"id": 82702,
"original_title": "How to Train Your Dragon 2",
"genre_name": "Action",
"original_language": "en",
"title": "Dragon Trainer 2",
"hour": "16.00",
"day": "giovedì",
"backdrop_path": "/cHTJxPcq3hlshzOgHDRMCF8Wb9K.jpg",
"popularity": 5.295304,
"vote_count": 2047,
"video": false,
"vote_average": 7.72
},
{
"poster_path": "/kxz4wu3OGdsPUAgNeOa7R88Hcwv.jpg",
"adult": false,
"overview": "James Bond giunge in Giamaica per indagare su due assassini. L'indagine lo porta a Crab Key, il rifugio misterioso di due scienziati, il prof. Dent e il dott. No. Bond è catturato insieme ad una ragazza indigena, Honey, sua occasionale guida. Apprende che il dott. No ha allestito un laboratorio per modificare la rotta dei missili Usa. La situazione è disperata, ma alla fine Bond e Honey riescono a fuggire, lasciandosi alle spalle i laboratori distrutti con un abile colpo di mano.",
"release_date": "1962-10-04",
"genre_ids": [
12,
28,
53
],
"id": 646,
"original_title": "Dr. No",
"genre_name": "Action",
"original_language": "en",
"title": "Agente 007 - Licenza di uccidere",
"hour": "18.00",
"day": "giovedì",
"backdrop_path": "/bplDiT5JhaXf9S5arO8g5QsFtDi.jpg",
"popularity": 5.28759,
"vote_count": 528,
"video": false,
"vote_average": 6.6
},
{
"poster_path": "/iOrj3QuuMqCJKDwoAfK79LpCuPM.jpg",
"adult": false,
"overview": "Un grande film d’azione e avventura ispirato alla mitologia dell’antico Egitto. Lo spietato Dio delle Tenebre, Set, ha usurpato il trono facendo precipitare nel caos l’impero, un tempo pacifico e prospero. La sopravvivenza del genere umano è in pericolo ma un giovane eroico chiederà aiuto al potente Dio Horus, e intraprenderà un viaggio emozionante per salvare il mondo e il suo grande amore. Un’epica battaglia contro Set e i suoi seguaci porterà dei e mortali fino all’oltretomba mettendo a dura prova il loro coraggio.",
"release_date": "2016-02-25",
"genre_ids": [
28,
12,
14
],
"id": 205584,
"original_title": "Gods of Egypt",
"genre_name": "Action",
"original_language": "en",
"title": "Gods of Egypt",
"hour": "20.00",
"day": "giovedì",
"backdrop_path": "/xy74anT8ZGhUIGVoalnHrmRDHbQ.jpg",
"popularity": 5.202053,
"vote_count": 664,
"video": false,
"vote_average": 5.14
},
{
"poster_path": "/iRmijxu0JHQf8GIFsl5k0Xov032.jpg",
"adult": false,
"overview": "Le forze di Sauron hanno attaccato la capitale di Gondor, Minas Tirith, nel suo assedio finale contro l'umanità. Tenuto da un debole sovrintendente, quello che una volta era un fastoso regno non ha mai avuto così bisogno del proprio re. Mentre Gandalf tenta disperatamente di spingere lo smembrato esercito di Gondor ad agire, Thèoden si unisce ai guerrieri di Rohan per combattere assieme a loro. Pieno di coraggio e di appassionata lealtà, l'esercito degli umani non riesce però a tener testa alle numerosissime legioni nemiche che giungono su tutto il regno. Ogni vittoria è accompagnata da un grande sacrificio. Malgrado le numerose perdite, la Compagnia si lancia verso la più grande battaglia mai affrontata, unita dall'unico scopo di riuscire a tenere Sauron distratto e dare a Frodo una occasione per portare a termine la sua spedizione...",
"release_date": "2003-12-01",
"genre_ids": [
12,
14,
28
],
"id": 122,
"original_title": "The Lord of the Rings: The Return of the King",
"genre_name": "Action",
"original_language": "en",
"title": "Il signore degli anelli - Il ritorno del re",
"hour": "22.00",
"day": "giovedì",
"backdrop_path": "/8BPZO0Bf8TeAy8znF43z8soK3ys.jpg",
"popularity": 5.18102,
"vote_count": 5381,
"video": false,
"vote_average": 7.89
},
{
"poster_path": "/iLJ1MtJRPEsGeoyJEZ6iNQ9FGBb.jpg",
"adult": false,
"overview": "Il film ci porta in un'isola interamente (o quasi) popolata da uccelli felici e incapaci di volare. In questo paradiso, Red, un uccello con qualche problema di autocontrollo, il velocissimo Chuck e il volubile Bomb sono da sempre degli emarginati. Nel momento in cui all'isola arrivano dei misteriosi maialini verdi, saranno proprio i tre outsider a dover scoprire cosa i maiali siano venuti a fare.",
"release_date": "2016-05-11",
"genre_ids": [
28,
16,
35,
10751
],
"id": 153518,
"original_title": "The Angry Birds Movie",
"genre_name": "Action",
"original_language": "en",
"title": "Angry Birds - Il film",
"hour": "00.00",
"day": "venerdì",
"backdrop_path": "/3mJcfL2lPfRky16EPi95d2YrKqu.jpg",
"popularity": 5.14862,
"vote_count": 487,
"video": false,
"vote_average": 5.84
},
{
"poster_path": "/An7XnrjYsopCheBNuaAfZWmpEER.jpg",
"adult": false,
"overview": "Sono passati più di dieci anni da quando, nel corso di una serata in Svizzera, il miliardario genio-e-sregolatezza Tony Stark s'intratteneva con la bella Maya Hansen e lasciava sul tetto, in vana attesa, il visionario Aldrich Killian, desideroso di contare Stark tra le fila degli scienziati da lui diretti. Intanto, dal Medio Oriente, un terrorista senza scrupoli, detto il Mandarino, dopo aver seminato panico e morte in diverse zone degli Stati Uniti d'America, mira sempre più esplicitamente al Presidente, ma passa prima da villa Stark, radendola al suolo. In pena per la sicurezza di Pepper e in preda a crescenti e fino ad ora sconosciuti attacchi di panico, Iron Man si ritrova chiamato all'azione su più fronti, proprio nel momento di massima debolezza.",
"release_date": "2013-04-18",
"genre_ids": [
28,
12,
878
],
"id": 68721,
"original_title": "Iron Man 3",
"genre_name": "Action",
"original_language": "en",
"title": "Iron Man 3",
"hour": "02.00",
"day": "venerdì",
"backdrop_path": "/n9X2DKItL3V0yq1q1jrk8z5UAki.jpg",
"popularity": 5.055091,
"vote_count": 6735,
"video": false,
"vote_average": 6.87
},
{
"poster_path": "/pGT8MXmbrMX1BwqheRgUS6yD1xv.jpg",
"adult": false,
"overview": "La storia di “Edge of Tomorrow” si svolge in un futuro prossimo in cui una razza aliena ha colpito la Terra con un implacabile assalto che nessuno esercito al mondo riesce a respingere. Il tenente William Cage è un ufficiale che non ha mai partecipato neppure a un giorno di combattimento quando viene inviato senza tanti complimenti a compiere una missione suicida. Ucciso in pochi minuti, incredibilmente Cage si risveglia ed è costretto a combattere e a morire ancora e ancora, in un continuo loop temporale. Ma a ogni scontro Cage diventa sempre più abile nell’affrontare il nemico, insieme alla combattente delle Forze Speciali Rita Vrataski. Mentre Cage e Rita continuano la lotta contro gli alieni, la ripetizione di ogni battaglia li fa avvicinare sempre più alla soluzione per annientare il nemico.",
"release_date": "2014-05-27",
"genre_ids": [
28,
878
],
"id": 137113,
"original_title": "Edge of Tomorrow",
"genre_name": "Action",
"original_language": "en",
"title": "Edge of Tomorrow - Senza domani",
"hour": "04.00",
"day": "venerdì",
"backdrop_path": "/7mgKeg18Qml5nJQa56RBZO7dIu0.jpg",
"popularity": 5.046315,
"vote_count": 3124,
"video": false,
"vote_average": 7.68
},
{
"poster_path": "/umAdCkzpG5NgJMTNxMqgGP5JCEe.jpg",
"adult": false,
"overview": "Tony Stark è Iron Man e ora, dopo 6 mesi, che la notizia è di pubblico dominio il governo e le compagnie concorrenti, non troppo liete che la pace nel mondo sia mantenuta da un deterrente che non gli appartiene, tentano di appropriarsi dell'armatura: \"Ho privatizzato con successo la pace\" risponde Stark a chi lo accusa di essere fuori dal controllo statale. Non è tuttavia questo il problema più grosso del miliardario con l'hobby del supereroismo. Il palladio, elemento utile a far funzionare l'armatura, lo sta lentamente uccidendo inquinandogli il sangue e il brillante inventore non riesce a trovare un rimedio. Come se non bastasse, nel mezzo di una corsa automobolistica promozionale, a turbare la pace mondiale si presenta Ivan Vanko, figlio di un vecchio collaboratore di Howard Stark (il padre di Tony), colmo di rancore, volontà di vendetta e in possesso dei brevetti originali di molte invenzioni della Stark.",
"release_date": "2010-04-28",
"genre_ids": [
12,
28,
878
],
"id": 10138,
"original_title": "Iron Man 2",
"genre_name": "Action",
"original_language": "en",
"title": "Iron Man 2",
"hour": "06.00",
"day": "venerdì",
"backdrop_path": "/jxdSxqAFrdioKgXwgTs5Qfbazjq.jpg",
"popularity": 5.01152,
"vote_count": 4763,
"video": false,
"vote_average": 6.62
},
{
"poster_path": "/5hn3BO4sOnInt5QEykZWwhBzaKm.jpg",
"adult": false,
"overview": "2029. Leo Davidson, uno dei componenti umani dell'equipaggio, viene risucchiato in un vortice spazio-temporale e finisce con il precipitare con la sua navicella su un pianeta in cui le scimmie parlano e dominano gli uomini che sono in loro totale balia. Viene catturato. Le sue sole speranze risiedono nella simpatia che la scienziata Ari ha per i sottomessi. Davidson si mette così a capo di un gruppo di fuggiaschi che vengono implacabilmente braccati dalle truppe guidate dal generale Thade e dal suo braccio destro Attar.",
"release_date": "2001-07-25",
"genre_ids": [
53,
878,
28,
12
],
"id": 869,
"original_title": "Planet of the Apes",
"genre_name": "Action",
"original_language": "en",
"title": "Planet of the Apes - Il pianeta delle scimmie",
"hour": "08.00",
"day": "venerdì",
"backdrop_path": "/r87F9i3JyJbCym8zNtdciEnexOS.jpg",
"popularity": 4.988188,
"vote_count": 654,
"video": false,
"vote_average": 5.49
},
{
"poster_path": "/73loKg80Ex7Wq21gBBjW6lBNE1f.jpg",
"adult": false,
"overview": "Hercules, figlio di Zeus e una mortale, semidio inviso ad Era che ha compiuto 12 fatiche prodigiose per guadagnarsi il diritto alla vita, è il più grande guerriero dell'Attica, un vero mito le cui storie passano di bocca in bocca, cantato dagli aedi e magnificato nei racconti. Eppure la realtà non è esattamente così. Nonostante sia un colosso umano, dalla forza superiore alla media, dall'intelligenza tattica e il coraggio in battaglia invidiabili, Hercules è anche il primo propagatore della propria leggenda, conscio che più è temuto, più potrà vincere battaglie. Coadiuvato da una squadra di fedelissimi guerrieri è un mercenario avvezzo all'arte dell'inganno, i cui servizi vengono acquistati da un re che vuole scacciare gli invasori dalla Tracia. Anch'egli conosce le gesta prodigiose di Hercules e anch'egli ha bisogno di un miracolo da un uomo che non è ben chiaro se ne possa fare o meno.",
"release_date": "2014-07-23",
"genre_ids": [
28,
12
],
"id": 184315,
"original_title": "Hercules",
"genre_name": "Action",
"original_language": "en",
"title": "Hercules - Il guerriero",
"hour": "10.00",
"day": "venerdì",
"backdrop_path": "/pNPdcgHT1FpCmauzFWepyfDvDo9.jpg",
"popularity": 4.969638,
"vote_count": 1167,
"video": false,
"vote_average": 5.64
},
{
"poster_path": "/5OFUqCtAvwvjQnhyO5wR1zMoTHy.jpg",
"adult": false,
"overview": "Anno 2003. Marcus Wright è detenuto nel Braccio della Morte in attesa di ricevere l'iniezione letale. Ha ucciso suo fratello e due poliziotti e vuole soltanto farla finita ma la dottoressa Serena Kogan ha deciso per lui un altro destino. Firmato un documento legale che consegna il suo corpo alla scienza e gli promette una seconda opportunità, Marcus viene ‘terminato'. Anno 2018. John Connor, leader ideale e carismatico del genere umano, partecipa alla Resistenza contro Skynet, il network di intelligenze artificiali, e il suo esercito di Terminator indistruttibili. Efficace e intraprendente, è deciso a sferrare un attacco mortale al nemico, a trovare suo padre Kyle Reese e a garantire un futuro all'umanità dopo l'apocalisse nucleare scatenata dalle macchine. Lo aiuterà Marcus, galeotto venuto dal passato e portatore di un segreto. Diffidenti ma determinati a vincere la loro battaglia, collaboreranno e troveranno la verità nel cuore.",
"release_date": "2009-05-20",
"genre_ids": [
18,
28,
53,
878
],
"id": 534,
"original_title": "Terminator Salvation",
"genre_name": "Action",
"original_language": "en",
"title": "Terminator Salvation",
"hour": "12.00",
"day": "venerdì",
"backdrop_path": "/nQtWfidhGPJwncmL3hrNDDEJUAr.jpg",
"popularity": 4.932284,
"vote_count": 1598,
"video": false,
"vote_average": 5.8
},
{
"poster_path": "/vuJyUdHxaiARI0F9OGbzr1CyyxM.jpg",
"adult": false,
"overview": "Il \"capitano\" Ellen Ripley, ibernata per sessant'anni in un sofisticato contenitore del traghetto spaziale Nostromo, e quindi rimasta giovane, è l'unica sopravvissuta alla terribile disavventura che ne ha distrutto l'equipaggio e che ora sconvolge le sue notti con incubi ricorrenti, che si riferiscono alle forme mostruose di vita incontrate sul pianeta Archeron, dove ora vive una colonia di pionieri dello spazio. Quando le viene affidata la missione di scoprire il perchè sia stato misteriosamente interrotto il contatto con quel remoto pianeta, Ellen si trova ad affrontare le spaventose proliferazioni del mostro da cui era avventurosamente sfuggita. Allora infatti c'era un solo alieno, ora vivono là innumerevoli mostruosi alieni, che si riproducono con ritmo frenetico, sempre più avidamente affamati di essere umani.",
"release_date": "1986-07-18",
"genre_ids": [
27,
28,
53,
878
],
"id": 679,
"original_title": "Aliens",
"genre_name": "Action",
"original_language": "en",
"title": "Aliens - Scontro finale",
"hour": "14.00",
"day": "venerdì",
"backdrop_path": "/r2zB2vGLDQVxlRZISH7KzQ6reiC.jpg",
"popularity": 4.932136,
"vote_count": 1934,
"video": false,
"vote_average": 7.55
},
{
"poster_path": "/5DAKc20LAPe55zz5KAXJHCfRlEa.jpg",
"adult": false,
"overview": "Con la IMF sciolta, Ethan Hunt (Tom Cruise) e il suo team devono affrontare una nuova missione impossibile: eliminare il Sindacato, un'organizzazione criminale di agenti speciali altamente qualificati incaricati di distruggere la IMF e di creare un nuovo ordine mondiale, uno \"stato canaglia\", attraverso una serie crescente di attacchi terroristici. Per riuscirci, Ethan riunisce la sua squadra e si allea a Ilsa Faust (Rebecca Ferguson), un'enigmatica ex agente del governo britannico.",
"release_date": "2015-07-23",
"genre_ids": [
28
],
"id": 177677,
"original_title": "Mission: Impossible - Rogue Nation",
"genre_name": "Action",
"original_language": "en",
"title": "Mission: Impossible - Rogue Nation",
"hour": "16.00",
"day": "venerdì",
"backdrop_path": "/vZMSji6u1Kfg5TcWWi4IAzfqXfC.jpg",
"popularity": 4.917943,
"vote_count": 2243,
"video": false,
"vote_average": 7.06
},
{
"poster_path": "/hqs1uPykr20RBeHbKUJEutUIp7V.jpg",
"adult": false,
"overview": "Will Turner, Elizabeth Swann e il capitan Barbossa si alleano per liberare il capitano Jack Sparrow imprigionato negli abissi. Nel frattempo, l'Olandese Volante del capitano Davy Jones, controllato dalla Compagnia delle Indie Orientali, semina il terrore per i Sette Mari. Dopo essersi confrontato con il pirata cinese Sao Feng, il gruppo di pirati si spingerà oltre i confini della Terra per partecipare alla gigantesca battaglia finale per il controllo dei mari.",
"release_date": "2007-05-19",
"genre_ids": [
12,
14,
28
],
"id": 285,
"original_title": "Pirates of the Caribbean: At World's End",
"genre_name": "Action",
"original_language": "en",
"title": "Pirati dei Caraibi - Ai confini del mondo",
"hour": "18.00",
"day": "venerdì",
"backdrop_path": "/8ZgpAftUiYTU76IhUADITa3Ur9n.jpg",
"popularity": 4.915326,
"vote_count": 2500,
"video": false,
"vote_average": 6.74
},
{
"poster_path": "/mA3OJblkGAUBQtxCFVr9ZLwVM7u.jpg",
"adult": false,
"overview": "Il cecchino Chris Kyle viene inviato in Iraq con una sola missione: proteggere i propri compagni. Grazie alla sua precisione millimetrica e alla sue gesta eroiche salverà innumerevoli vite guadagnandosi il soprannome di \"Legend\". Tuttavia, la sua reputazione cresce anche dietro le linee nemiche facendolo diventare uno degli obiettivi primari. Nonostante ciò, riuscirà a far ritorno a casa scoprendo che la guerra è qualcosa che difficilmente riuscirà a lasciarsi alle spalle.",
"release_date": "2014-12-11",
"genre_ids": [
10752,
28
],
"id": 190859,
"original_title": "American Sniper",
"genre_name": "Action",
"original_language": "en",
"title": "American Sniper",
"hour": "20.00",
"day": "venerdì",
"backdrop_path": "/oJNu8vS6Wf10Cv2996KO65jt4C0.jpg",
"popularity": 4.868226,
"vote_count": 2862,
"video": false,
"vote_average": 7.46
},{
"poster_path": "/C2AS2S8fCY2SsuXjZaz7CuNj36.jpg",
"adult": false,
"overview": "James Tiberius Kirk è nato tra le stelle ed è cresciuto nell'Iowa, ribelle e ostinato vuole conoscere il nome della bella Uhura, onorare la memoria del padre, servire una causa, esplorare nuovi mondi e arrivare là dove nessun uomo è giunto prima. Spock è nato sul pianeta Vulcano da madre umana e padre vulcaniano, razionale e controllato pratica la disciplina del Kolinahr per purificarsi dalle emozioni, ama con virtuoso trasporto Uhura, domina la sua metà umana e si arruola nella Flotta stellare. È sull'Enterprise, prestigiosa nave spaziale governata dal Capitano Christopher Pike, che i due giovani si incontrano e si scontrano per affrontare un temibile nemico venuto dal futuro. Nero, diabolico Capitano Romulano, ha infatti deciso di distruggere tutti i pianeti della Federazione per mettere a tacere il dolore di una perdita incommensurabile. Tra passato, presente e futuro, Kirk e Spock si arrenderanno a una grande amicizia e curveranno lo spaziotempo, salpando verso l'ultima frontiera.",
"release_date": "2009-05-06",
"genre_ids": [
878,
28,
12
],
"id": 13475,
"original_title": "Star Trek",
"genre_name": "Action",
"original_language": "en",
"title": "Star Trek - Il Futuro Ha Inizio",
"hour": "22.00",
"day": "venerdì",
"backdrop_path": "/1XOSh6BFZbQ0xN75m4avqgzClyG.jpg",
"popularity": 4.860836,
"vote_count": 3299,
"video": false,
"vote_average": 7.3
},
{
"poster_path": "/3VP2GoKnjFS23h7qEhVBodp4gpp.jpg",
"adult": false,
"overview": "In Kung fu Panda 3, dopo essersi ricongiunto con il papà Li, che non vedeva da lungo tempo, Po raggiunge con lui il suo villaggio d'origine: un paradiso segreto dei panda in cui incontra una serie di esilaranti nuovi personaggi. La minaccia tuttavia è dietro l'angolo, quando il potente spirito maligno Kai inizia a terrorizzare l'intera Cina sconfiggendo tutti i maestri di kung fu, ci vorrà tutta l'abilità e l'audacia di Po per insegnare ai suoi maldestri e festaioli compagni panda l'arte del kung fu, e trasformarli così in una vera e propria squadra da combattimento.",
"release_date": "2016-01-23",
"genre_ids": [
28,
12,
16,
35,
10751
],
"id": 140300,
"original_title": "Kung Fu Panda 3",
"genre_name": "Action",
"original_language": "en",
"title": "Kung Fu Panda 3",
"hour": "00.00",
"day": "sabato",
"backdrop_path": "/eHWmEUP4fa7h1Fe7TXfTL7ncDl8.jpg",
"popularity": 4.860507,
"vote_count": 866,
"video": false,
"vote_average": 6.5
},
{
"poster_path": "/lZoKZKboqQLo5If2Av34gUKtgX4.jpg",
"adult": false,
"overview": "Billy Hope è il campione imbattuto dei pesi massimi. Ha una moglie bellissima, Maureen, conosciuta all'orfanotrofio dove entrambi sono cresciuti, una figlia e una villa faraonica. Maureen prova a convincerlo che tutto questo non è fatto per durare e che deve abbandonare la boxe, ma prima che Billy possa mettere in atto la sua promessa, un alterco con il rivale Miguel Escobar degenera e un proiettile vagante colpisce Maureen, uccidendola. Billy perderà ogni cosa e dovrà ripartire da zero, con l'obiettivo di tornare sul ring e sfidare Escobar.",
"release_date": "2015-06-15",
"genre_ids": [
28,
18
],
"id": 307081,
"original_title": "Southpaw",
"genre_name": "Action",
"original_language": "en",
"title": "Southpaw - L'ultima sfida",
"hour": "23.00",
"day": "giamboledì",
"backdrop_path": "/2vFH3ntJbBC7QCwB0nRJGLx0oPU.jpg",
"popularity": 4.859217,
"vote_count": 1311,
"video": false,
"vote_average": 7.28
},
{
"poster_path": "/y2tVUTOOGiPHCyEmaeBpT1ljM3C.jpg",
"adult": false,
"overview": "Un’impiegata del Dipartimento di Stato americano viene trasferita all’ambasciata di Londra con l’incarico di assicurarsi che nessun sospetto terrorista ottenga il visto per entrare negli Stati Uniti. Assumendo l’incarico, però, la donna si ritrova presto sotto tiro. In pericolo di vita, accusata di crimini che non ha commesso, screditata e in fuga, dovrà lottare per riabilitare il suo nome e sventare un catastrofico attacco terroristico pianificato a New York per la notte di Capodanno.",
"release_date": "2015-05-21",
"genre_ids": [
80,
53,
28
],
"id": 334074,
"original_title": "Survivor",
"genre_name": "Action",
"original_language": "en",
"title": "Survivor",
"hour": "02.00",
"day": "sabato",
"backdrop_path": "/tGxBYYSKSmBUpjSHDpRelsbNeBy.jpg",
"popularity": 4.849121,
"vote_count": 269,
"video": false,
"vote_average": 5.37
},
{
"poster_path": "/rZd0y1X1Gw4t5B3f01Qzj8DYY66.jpg",
"adult": false,
"overview": "Peter Parker è il tipico adolescente sfigato, segretamente innamorato fin da bambino della sua vicina di casa Mary Jane, rimasto orfano dei genitori e che vive con gli zii. Durante una gita scolastica a un laboratorio scientifico Peter viene morso da un ragno geneticamente modificato. Ben presto si renderà conto di non aver più bisogno degli occhiali da vista e di essere in possesso di poteri molto particolari.",
"release_date": "2002-05-01",
"genre_ids": [
14,
28
],
"id": 557,
"original_title": "Spider-Man",
"genre_name": "Action",
"original_language": "en",
"title": "Spider-Man",
"hour": "04.00",
"day": "sabato",
"backdrop_path": "/jz6NCADCgj4dWU8RM81Xvrokey4.jpg",
"popularity": 4.846554,
"vote_count": 2946,
"video": false,
"vote_average": 6.56
},
{
"poster_path": "/csyI3W5J7rvrfWbvEaM8ZtI3EWf.jpg",
"adult": false,
"overview": "La Compagnia dell'Anello è divisa, e ogni speranza è riposta ora in Frodo e Sam, che stanno tentando di attraversare non visti i confini di Mordor, tallonati dall'infido Gollum: Aragorn, Gimli e Legolas sono invece sulle tracce di Merry e Pipino, rapiti dagli Uruk-Hai di Saruman e in grave pericolo di vita. Attraverso alterne vicende, raggiungeranno la terra di Rohan e aiuteranno il Re Theoden nella sua guerra contro il traditore Saruman...",
"release_date": "2002-12-18",
"genre_ids": [
12,
14,
28
],
"id": 121,
"original_title": "The Lord of the Rings: The Two Towers",
"genre_name": "Action",
"original_language": "en",
"title": "Il signore degli anelli - Le due torri",
"hour": "06.00",
"day": "sabato",
"backdrop_path": "/dG4BmM32XJmKiwopLDQmvXEhuHB.jpg",
"popularity": 4.794156,
"vote_count": 4857,
"video": false,
"vote_average": 7.77
},
{
"poster_path": "/rFxZCPYOJFF3Yu7otEga6lYRFZP.jpg",
"adult": false,
"overview": "Implicati loro malgrado in un gravissimo attentato terroristico al Cremlino l'agente Ethan Hunt e i suoi collaboratori sono messi al bando dal governo americano. Il Presidente lancia l'operazione \"Protocollo Fantasma\". Hunt e i suoi ufficialmente non agiscono più per conto degli Usa ma tocca a loro, senza alcuna copertura, cercare di fermare chi sta cercando di scatenare una guerra nucleare contando sulla mai sopita diffidenza tra russi e yankee.",
"release_date": "2011-12-07",
"genre_ids": [
28,
53,
12
],
"id": 56292,
"original_title": "Mission: Impossible - Ghost Protocol",
"genre_name": "Action",
"original_language": "en",
"title": "Mission: Impossible - Protocollo fantasma",
"hour": "08.00",
"day": "sabato",
"backdrop_path": "/wLRRjb0GEUCuBMx3YFksg2xyH4S.jpg",
"popularity": 4.789225,
"vote_count": 2938,
"video": false,
"vote_average": 6.68
},
{
"poster_path": "/xtEs4pDOEFsi26MgJaqwrL8Zu5H.jpg",
"adult": false,
"overview": "Dal 1963 gli extraterrestri sono tra noi: sbarcano clandestinamente, assumono sembianze umane e i più s'integrano pacificamente. Nessuno lo sa, tranne il governo degli USA che ha costituito una sezione speciale per il controllo dell'immigrazione. Ne fanno parte il bianco K (T.L. Jones) e il nero J (W. Smith) che danno la caccia a un ET malvagio, uno scarafaggione alto tre metri infilatosi nel corpo di un contadino-camionista.",
"release_date": "1997-07-01",
"genre_ids": [
28,
12,
35,
878
],
"id": 607,
"original_title": "Men in Black",
"genre_name": "Action",
"original_language": "en",
"title": "Men in Black",
"hour": "10.00",
"day": "sabato",
"backdrop_path": "/uiZShvmW4rva88cSk800RLnGK01.jpg",
"popularity": 4.771173,
"vote_count": 2694,
"video": false,
"vote_average": 6.66
},
{
"poster_path": "/AqUQizKQOLc968vzeXzAck2FpG1.jpg",
"adult": false,
"overview": "Sono passati dieci anni John Connor, ormai ventiduenne, è nuovamente in pericolo. La terminator femmina T-X, il più potente killer cyborg della Skynet, è stata programmata per ucciderlo. E non è l'unico bersaglio: l'ignara veterinaria Kate Brewster vedrà il suo passato scontrarsi con il presente. Per proteggerli viene incaricato e mandato nel passato il T-800...",
"release_date": "2003-07-02",
"genre_ids": [
28,
53,
878
],
"id": 296,
"original_title": "Terminator 3: Rise of the Machines",
"genre_name": "Action",
"original_language": "en",
"title": "Terminator 3 - Le macchine ribelli",
"hour": "12.00",
"day": "sabato",
"backdrop_path": "/tMhvihszpLbOjj7mJSTW7bgQbIc.jpg",
"popularity": 4.762212,
"vote_count": 1247,
"video": false,
"vote_average": 5.81
},
{
"poster_path": "/afsO5dfOBQRLZvqo3bfMSfQ3WBG.jpg",
"adult": false,
"overview": "Una congiunzione provoca l'apertura di un varco attraverso cui una forza penetra nel nostro universo. Gli antichi egizi lo sapevano, ed anzi erano i custodi dell'arma capace di arrestarla, basata sulla fusione dei quattro elementi primari: terra, acqua, fuoco e aria, e di un quinto elemento. Ma agli inizi del ventesimo secolo scendono sulla Terra i Mondoshawan, esseri superiori e benefici che portano via l'arma, promettendo di restituirla. Il momento arriva nel 2259, quando il passaggio si riapre e l'universo è di nuovo minacciato. I Mondoshawan rispediscono sulla Terra l'arma con il quinto elemento, l'amore, incarnato in Leeloo,  ma l'astronave viene intercettata e distrutta dai Mangalore. Fortunatamente dal relitto vengono estratti resti sufficienti a clonare la ragazza, ma la nuova Leeloo non ricorda nulla di sè nè del compito che l'attende. Fuggendo si imbatte nel tassista Korben Dallas, che l'aiuterà a recuperare gli altri quattro elementi e a salvare il mondo.",
"release_date": "1997-05-07",
"genre_ids": [
12,
14,
28,
53,
878
],
"id": 18,
"original_title": "The Fifth Element",
"genre_name": "Action",
"original_language": "en",
"title": "Il quinto elemento",
"hour": "14.00",
"day": "sabato",
"backdrop_path": "/sySVDnPmjJl82TgnTP4DTYgD6lY.jpg",
"popularity": 4.733635,
"vote_count": 2541,
"video": false,
"vote_average": 7.06
},
{
"poster_path": "/quFdqCqtbYbhBUgWr4WZjqdWVBz.jpg",
"adult": false,
"overview": "Mancano pochi giorni al Giorno dell'Indipendenza, quando il cielo su Washington è oscurato da una gigantesca astronave extraterrestre. Il governo degli Stati Uniti e l'opinione pubblica si interrogano sulle intenzioni dei visitatori dividendosi tra un fronte ostile ed un'ala pacifista. Contemporaneamente, nell'etere viene captato un misterioso segnale: è, come scopre David Levison, un conto alla rovescia che annuncia un'aggressione senza precedenti contro la Terra. Il giovane presidente Thomas J. Whitmore riesce a salvarsi in extremis, ma la Casa Bianca è polverizzata. La città è bombardata e a nulla valgono le difese dei militari, bomba atomica compresa. La svolta avviene quando il pilota Steven Hiller cattura un alieno e lo trasporta al centro di ricerche Area 51 dove è gelosamente custodito il disco volante di Roswell precipitato nel 1947. Hiller e Levinson si convincono che l'unico modo per evitare la catastrofe è trasmettere un virus nella rete informatica dell'astronave madre.",
"release_date": "1996-06-25",
"genre_ids": [
28,
12,
878
],
"id": 602,
"original_title": "Independence Day",
"genre_name": "Action",
"original_language": "en",
"title": "Independence Day",
"hour": "16.00",
"day": "sabato",
"backdrop_path": "/ewMSszqEvI3G1U21SfYbOeoKdxS.jpg",
"popularity": 4.715797,
"vote_count": 1858,
"video": false,
"vote_average": 6.61
},
{
"poster_path": "/kBn0CHNx49XmLaz08FjrKy5GiVx.jpg",
"adult": false,
"overview": "Quando l'Enterprise fa ritorno sulla Terra in seguito ad un controverso incidente galattico, l'indomito Capitano Kirk è impaziente di tornare fra le stelle per una nuova e più lunga missione di pace ed esplorazione. Le cose però non vanno affatto bene sul Pianeta Blu. Un devastante attacco terrorista ha rivelato una realtà allarmante e la Flotta Stellare ha subìto un attacco dall'interno dalle disastrose conseguenze globali. Il Capitano Kirk guiderà l'Enterprise in una missione incredibile che spazia dal pianeta Klingon alla Baia di San Francisco. Il nemico che si annida a bordo dell'Enterprise ha un unico scopo: la distruzione totale. Kirk guiderà i suoi compagni in un ingannevole regno di specchi dove non si erano mai inoltrati prima d'ora, penetrando il sottile confine fra amici e nemici, vendetta e giustizia, alle prese con una guerra totale e la potenzialità di un futuro unito.",
"release_date": "2013-05-05",
"genre_ids": [
28,
12,
878
],
"id": 54138,
"original_title": "Star Trek Into Darkness",
"genre_name": "Action",
"original_language": "en",
"title": "Into Darkness - Star Trek",
"hour": "18.00",
"day": "sabato",
"backdrop_path": "/ns0IojuqJe24AHTxe8RVcWJUCDM.jpg",
"popularity": 4.710314,
"vote_count": 3269,
"video": false,
"vote_average": 7.39
},
{
"poster_path": "/fZ7g4hG8bT1LRblcnWR9FKzrRrE.jpg",
"adult": false,
"overview": "Sul finire dell'Ottocento, Londra è una città affascinante e pericolosa. Le novità tecnologiche attirano i cittadini più curiosi, ma il richiamo per l'occulto e il soprannaturale è altrettanto forte. Quando Sherlock Holmes e il fido dottor Watson consegnano l'assassino di giovani donne Lord Blackwood alla giustizia e, dopo aver assistito all'esecuzione capitale, assistono non di meno alla sua apparente resurrezione, Holmes è felice di potersi finalmente interessare di qualcosa alla sua portata. Tanto più che si è ripresentata a lui la bella Irene Adler, chiedendo il ritrovamento di un uomo che si scoprirà interrato nella bara di Blackwood. I casi si intrecciano, si aggrovigliano, sporcano gli abiti di fumo e di avventura.",
"release_date": "2009-01-07",
"genre_ids": [
12,
18,
28,
35,
53,
80,
9648
],
"id": 10528,
"original_title": "Sherlock Holmes",
"genre_name": "Action",
"original_language": "en",
"title": "Sherlock Holmes",
"hour": "20.00",
"day": "sabato",
"backdrop_path": "/8oOjtbJMPLVAIsQdxcgQ46Pkmhz.jpg",
"popularity": 4.705154,
"vote_count": 3966,
"video": false,
"vote_average": 6.91
},
{
"poster_path": "/ytcDmXUXOLhqiXbWOpZOMOAdnz2.jpg",
"adult": false,
"overview": "L’astronave Nostromo sbarca su un pianeta da cui proviene un SOS, ma la colonia sembra essere disabitata. I coloni sono stati in realtà sterminati da una razza aliena che ha trasformato la base in una gigantesca covata.",
"release_date": "1979-05-25",
"genre_ids": [
27,
28,
53,
878
],
"id": 348,
"original_title": "Alien",
"genre_name": "Action",
"original_language": "en",
"title": "Alien",
"hour": "22.00",
"day": "sabato",
"backdrop_path": "/si4PH5RjbpdQZi3BQvV6eiBNjYD.jpg",
"popularity": 4.684938,
"vote_count": 2569,
"video": false,
"vote_average": 7.56
},
{
"poster_path": "/4e7ubVsOkzj2LzF6lZrJdLs4zoX.jpg",
"adult": false,
"overview": "In un delizioso quartiere fuori città, tra rose e staccionate bianche, abita in una casa nera, su un prato desolato, il malvagio e oscuro super criminale Gru, intento a progettare, con l'aiuto di un piccolo esercito di schiavi, i Minion, il più grande colpo della storia del mondo: rubare la Luna! Armato di un arsenale di razzi che restringono o congelano le cose e di veicoli in grado di combattere via terra e via aria, Gru travolge e conquista tutto ciò che trova sulla sua strada. Ma tutto questo cambia il giorno in cui s'imbatte nella forte determinazione delle sue vicine, tre adorabili ragazzine orfane - Margo, Edith e Agnes - che gli daranno filo da torcere e che vedranno in lui qualcosa che nessun altro aveva mai visto prima: un potenziale papà!",
"release_date": "2010-07-08",
"genre_ids": [
28,
16,
10751
],
"id": 20352,
"original_title": "Despicable Me",
"genre_name": "Action",
"original_language": "en",
"title": "Cattivissimo me",
"hour": "00.00",
"day": "domenica",
"backdrop_path": "/yo1ef57MEPkEE4BDZKTZGH9uDcX.jpg",
"popularity": 4.658159,
"vote_count": 4724,
"video": false,
"vote_average": 7.08
},
{
"poster_path": "/sqSvmfD37gSNFQPSNiU4PtjuQbp.jpg",
"adult": false,
"overview": "Dieci anni dopo i fatti del primo episodio, un altro, più evoluto Terminator viene inviato sulle tracce di Sarah Connor: stavolta l'obbiettivo è il figlio John, il futuro leader della ribellione alle macchine che stanno per conquistare il mondo. Ma anche i ribelli, dal futuro, cercheranno di provvedere alla protezione del ragazzo.",
"release_date": "1991-07-01",
"genre_ids": [
28,
53,
878
],
"id": 280,
"original_title": "Terminator 2: Judgment Day",
"genre_name": "Action",
"original_language": "en",
"title": "Terminator 2 - Il giorno del giudizio",
"hour": "02.00",
"day": "domenica",
"backdrop_path": "/d9AqtruwS8nljKjL5aYzM42hQJr.jpg",
"popularity": 4.625913,
"vote_count": 2720,
"video": false,
"vote_average": 7.47
},
{
"poster_path": "/i7CEXAMcGT0yvVASkZGoaqTgURy.jpg",
"adult": false,
"overview": "",
"release_date": "2017-04-12",
"genre_ids": [
28,
80,
18,
53
],
"id": 337339,
"original_title": "Fast 8",
"genre_name": "Action",
"original_language": "en",
"title": "Fast & Furious 8",
"hour": "04.00",
"day": "domenica",
"backdrop_path": "/y8QIZg7gI0dcK640sA4M9hmFIj2.jpg",
"popularity": 4.610878,
"vote_count": 68,
"video": false,
"vote_average": 0
},
{
"poster_path": "/8CRAkXJ4ToNujsCFGv4G1Yp9Txv.jpg",
"adult": false,
"overview": "Sono passati due anni e Larry Dailey (Ben Stiller) ha lasciato il museo di Storia Naturale, dove lavorava come guardiano notturno, ed è entrato nel mondo degli affari diventando un importante imprenditore. Durante una visita al museo scopre che tutte le ricostruzioni, tranne alcune più popolari quali Teddy Roosevelt (Robin Williams), Rexy lo scheletro del T-rex e la tavola d'oro del faraone Ahkmenrah, saranno sostituiti con degli ologrammi. In seguito Larry riceverà una allarmante richiesta di aiuto da parte di Jedediah (Owen Wilson) il quale, insieme alle altre figure del vecchio museo, sta resistendo contro il fratello maggiore del faraone incontrato nel primo episodio che si è risvegliato, insieme a tutti i personaggi trasferiti e all'intero museo \"più grande del mondo\" grazie ad uno scherzo di una simpatica scimmietta cappuccina..",
"release_date": "2009-05-20",
"genre_ids": [
12,
14,
28,
35,
10751
],
"id": 18360,
"original_title": "Night at the Museum: Battle of the Smithsonian",
"genre_name": "Action",
"original_language": "en",
"title": "Una notte al museo 2 - La fuga",
"hour": "06.00",
"day": "domenica",
"backdrop_path": "/2ilkOrmTcJdYonmMJh1NFGUSw3R.jpg",
"popularity": 4.607956,
"vote_count": 1025,
"video": false,
"vote_average": 5.9
},
{
"poster_path": "/tngh3J6wUBGXZu1Gj7H05uOoKMq.jpg",
"adult": false,
"overview": "Attacco al potere 2 ha inizio a Londra, dove il Primo Ministro inglese muore in circostanze misteriose e il suo funerale è un evento al quale tutti i leader del mondo occidentale non possono mancare. Ma quella che dovrebbe essere la situazione più protetta del Pianeta, si rivelerà un complotto letale per uccidere i capi di Stato più potenti della Terra, distruggere i luoghi simbolo della capitale inglese e dare una terribile visione di quello che sarà il futuro. Solo tre persone hanno la possibilità di fermare tutto questo: il Presidente degli Stati Uniti, il suo formidabile capo dei servizi segreti e un agente inglese dell'MI-6 che giustamente non si fida di nessuno.",
"release_date": "2016-01-22",
"genre_ids": [
28,
80,
53
],
"id": 267860,
"original_title": "London Has Fallen",
"genre_name": "Action",
"original_language": "en",
"title": "Attacco al potere 2",
"hour": "08.00",
"day": "domenica",
"backdrop_path": "/3JSakCxcM7mPDhLXCPH7jnwwbXy.jpg",
"popularity": 4.605851,
"vote_count": 916,
"video": false,
"vote_average": 5.52
},
{
"poster_path": "/kVSQZgHlUQ7MFfMadfwJyGXuxTX.jpg",
"adult": false,
"overview": "",
"release_date": "2017-10-25",
"genre_ids": [
28,
12,
14,
878
],
"id": 284053,
"original_title": "Thor: Ragnarok",
"genre_name": "Action",
"original_language": "en",
"title": "Thor: Ragnarok",
"hour": "10.00",
"day": "domenica",
"backdrop_path": "/rGy955dh0H01Bhm9D8c9a6o72O3.jpg",
"popularity": 4.591555,
"vote_count": 27,
"video": false,
"vote_average": 0
},{
"poster_path": "/8OBFRKNUH6UutDbsB7DIdiSIANz.jpg",
"adult": false,
"overview": "Nella Francia occupata dai nazisti, durante la Seconda Guerra Mondiale, Shosanna Dreyfus assiste all'esecuzione della sua famiglia su ordine del colonnello nazista Hans Landa, ma riesce a fuggire a Parigi dove assume una nuova identità, come operatrice e titolare di un cinematografo. Nel frattempo, in un'altra località europea, il tenente Aldo Raine si mette alla guida di un gruppo di soldati ebrei conosciuti dai loro nemici come I Bastardi. Insieme ai suoi uomini, Raine collabora con con l'attrice tedesca Bridget Von Hammersmark, che in realtà è un agente segreto, in una missione speciale per rovesciare il Terzo Reich. Il loro destino si incrocerà con quello della Dreyfus, che tra l'altro sta pianificando una vendetta personale.",
"release_date": "2009-08-18",
"genre_ids": [
18,
28,
53,
10752
],
"id": 16869,
"original_title": "Inglourious Basterds",
"genre_name": "Action",
"original_language": "en",
"title": "Bastardi senza gloria",
"hour": "12.00",
"day": "domenica",
"backdrop_path": "/bk0GylJLneaSbpQZXpgTwleYigq.jpg",
"popularity": 4.578551,
"vote_count": 3728,
"video": false,
"vote_average": 7.73
},
{
"poster_path": "/n7nsu3GM5IsFFtDFdRo7aUDYSSr.jpg",
"adult": false,
"overview": "Will Salas ha venticinque anni da tre anni e la volontà di resistere in un mondo in cui il tempo che resta da vivere è denaro. Nel futuro di Will, uomini e donne sono geneticamente programmati per raggiungere i venticinque anni, età dopo la quale avranno diritto a un anno extra e a una vita affannata e consumata a guardare il proprio orologio biologico. Un timer digitale che segna ogni minuto, ora, giorno, mese, anno guadagnato lavorando o rubando. Figlio premuroso di una madre mai invecchiata, Will salva la vita a un uomo ricco di tempo che intuisce la sua nobiltà e lo ricambia con un secolo di vita. Un secolo che Will è deciso a investire, raggiungendo la Time Zone, dove i ricchi vivono blindati e a spese dei più miserabili, e sfidando l'ordine costituito. Lo aiuterà imprevedibilmente nell'impresa una ricca ereditiera dai grandi occhi e il grande cuore, pronta a ipotecare l'immortalità e a 'spendere' finalmente la propria vita.",
"release_date": "2011-10-27",
"genre_ids": [
28,
53,
878
],
"id": 49530,
"original_title": "In Time",
"genre_name": "Action",
"original_language": "en",
"title": "In time",
"hour": "14.00",
"day": "domenica",
"backdrop_path": "/cnGPiAd7D50YFcpt6HK7CwTUCew.jpg",
"popularity": 4.578432,
"vote_count": 1949,
"video": false,
"vote_average": 6.6
},
{
"poster_path": "/aEIcEyYGXwRIRRjTkerzS6nbazl.jpg",
"adult": false,
"overview": "Ex uomo della CIA, Bryan Mills è obiettivo della vendetta di un gruppo di criminali albanesi, imparentati con i rapitori uccisi per sua mano nella liberazione della figlia Kim qualche tempo addietro. Quella che poteva essere una rilassante vacanza ad Istanbul, per l'esperto agente in pensione, per l'ex-moglie Lenore e per la risoluta figlia, si trasformerà in una nuova caduta nell'incubo tra scontri a mani nude, pallottole, bombe, sevizie e corse in automobile per i vicoli della città turca.",
"release_date": "2012-09-27",
"genre_ids": [
28,
53,
80,
18
],
"id": 82675,
"original_title": "Taken 2",
"genre_name": "Action",
"original_language": "en",
"title": "Taken - La vendetta",
"hour": "16.00",
"day": "domenica",
"backdrop_path": "/uLQjXZq6307jTgcACnhOeh5mCK2.jpg",
"popularity": 4.541334,
"vote_count": 1986,
"video": false,
"vote_average": 6
},
{
"poster_path": "/y84JmRCkLBOYOxg3kNHNlzftVTb.jpg",
"adult": false,
"overview": "Durante la tradizionale festa di natale, un gruppo di terroristi prende in ostaggio i dipendenti di una multinazionale giapponese all'interno di un modernissimo grattacielo. John McClane, poliziotto, però sfugge ai terroristi e grazie all'aiuto dei nascondigli naturali del grattacielo conduce una battaglia solitaria per portare in salvo gli ostaggi, tra i quali si trova anche la moglie.",
"release_date": "1988-07-15",
"genre_ids": [
28,
53
],
"id": 562,
"original_title": "Die Hard",
"genre_name": "Action",
"original_language": "en",
"title": "Die Hard - Trappola di cristallo",
"hour": "18.00",
"day": "domenica",
"backdrop_path": "/j31bCZR33MLwgH5IFMcGKjbr3z5.jpg",
"popularity": 4.525906,
"vote_count": 2689,
"video": false,
"vote_average": 7.18
},
{
"poster_path": "/b2qfxjjxk8LOPPDhfmoexww3F2g.jpg",
"adult": false,
"overview": "Dave Lizewski è un ragazzo qualunque, studente di liceo e appassionato lettore di fumetti, Dave ha risultati modesti negli studì, ha pochi amici e vive solo con il padre. Sarà anche per questo che un giorno decide di rifarsi una vita: sarà un supereroe. E questo nonostante non abbia alcun tipo di superpotere o di allenamento: un compito decisamente difficile che Dave affronta però con grande energia. Dave, nerd che per stare con una ragazza fa credere di essere gay, si improvvisa supereroe finendo all’ospedale ma divenendo un fenomeno sui social network. Hit-Girl è invece una ragazzina di undici anni che combatte a fianco del padre Big Daddy contro il mafioso Frank D’Amico. Piccola e letale, entra in azione accompagnata dall’allegra canzone delle Banana Splits e dissemina la stanza di arti di criminali amputati a colpi di katana.",
"release_date": "2010-03-22",
"genre_ids": [
28,
80
],
"id": 23483,
"original_title": "Kick-Ass",
"genre_name": "Action",
"original_language": "en",
"title": "Kick-Ass",
"hour": "20.00",
"day": "domenica",
"backdrop_path": "/qf59pVUHbY9z0Ke9Jg6HQghNJhM.jpg",
"popularity": 4.525093,
"vote_count": 2929,
"video": false,
"vote_average": 6.96
},
{
"poster_path": "/NLYTUMa8OCCIajM07YxTrf0YAG.jpg",
"adult": false,
"overview": "Un uomo gravemente ferito viene raccolto in mare. Una volta ristabilitosi scopre di aver perso totalmente la memoria ma non le proprie abilità, dal parlare varie lingue all’usare con disinvoltura armi e arti marziali. Il recupero di una cassetta di sicurezza presso una banca di Zurigo non fa che aggiungere confusione, visto che contiene sei passaporti diversi. Tra tutte l’identità più probabile sembrerebbe quella di Jason Bourne, americano residente a Parigi. Giocoforza recarvisi, convincendo una ragazza a dargli un passaggio in cambio di 10.000 dollari. Ma qualcuno della Cia sa benissimo chi è lo smemorato, e preferirebbe decisamente vederlo morto…",
"release_date": "2002-06-14",
"genre_ids": [
28,
18,
9648,
53
],
"id": 2501,
"original_title": "The Bourne Identity",
"genre_name": "Action",
"original_language": "en",
"title": "The Bourne Identity",
"hour": "22.00",
"day": "domenica",
"backdrop_path": "/2Fr1vqBiDn8xRJM9elcplzHctTN.jpg",
"popularity": 4.523175,
"vote_count": 2491,
"video": false,
"vote_average": 7.14
}],
  "total_results": 19007,
  "total_pages": 951
}